{
	"ADBLOCK_NOTICE": "Prosíme, vypněte svůj AdBlocker. Bez Reklam Vám nebudeme schopni přinášet úžasné hry na Steam zdarma! Děkujeme za pochopení.",
	"VPN_NOTICE": "Používání VPN je na Keyhubu zakázáno. Děkujeme za pochopení.",
	"PROMO_US": "Omlouváme se, ale tahle promo akve je dostupná pouze pro Severní Ameriku. Pokud si myslíte, že nastala chyba, obraťte se na naše moderátory na Discordu.",
	"NETWORK_ERR": "Nastala chyba. Vyčkejte chvíli a zkuste ověřit úkoly znova.",
	"LEVEL_ERR": "Nepodařilo se nám získat vaší úroveň na Steamu. Prosím klikněte <a href=\"?refreshLvl=1\" style=\"color: black;\">zde</a> pro opětovný pokus",
	"LEVEL_ERR2": "Zkotrolujte, že váš profil na Steamu je nastavený jako Veřejný a zkuste to znovu za 5 minut. <a href=\"?refreshLvl=1\" style=\"color: black;\">Zkusit znovu</a>",
	"NAV_HOME": "Domů",
	"NAV_REVIEW": "Recenze",
	"NAV_REVIEWS": "Recenze",
	"NAV_DROPS": "Dropy",
	"NAV_PROFILE": "Profil",
	"NAV_DASH": "Panel",
	"NAV_MAIL": "Email",
	"NAV_FAQ": "FAQ",
	"NAV_ABOUT": "O nás",
	"NAV_PRIVACY": "Soukromí",
	"NAV_LOGIN": "Přihlásit se přes Steam",
	"NAV_LOGOUT": "Odhlásit se",
	"FOOT_CREATED": "Tvůrci",
	"FOOT_CONTACT": "Kontakt",
	"FOOT_LINKS": "Odkazy",
	"FOOT_COPY": "Copyright:",
	"FOOT_LOVE": "Vytvořeno s <i class=\"fa fa-heart\" style=\"color:red;\"></i> v České Republice, Israeli, Brazílii a na Ukrajině",
	"FOOT_DISCL": "Nejsme nijak spojeni se značkou Valve ani Steam. Značky Valve a Steam jsou registrovány pod obchodní značkou Valve Corporation.",
	"HEAD_TITLE": "Keyhub - Giveawaye každý den",
	"HEAD_DESC": "KeyHub je tím perfektním místem pro získání klíčů skvělých her na platformě Steam. Keyhub je pro všechny tak ho doporučte svým přátelům a užijte si skvělé hry zdarma.",
	"ABOUT_TITLE": "O nás",
	"ABOUT_PAR1": "Jsme tým herních nadšenců se stejnou perspektivou: zbavit se všech těch pomalých a nedůvěryhodných stránek nabízejících Steam klíče zdarma a stát se pro vás tou nejlepší platformou, která Vám zaručí tu nejlepší možnou uživatelskou zkušenost, kterou si zasloužíte. Na internetu je spousta špatných stránek s pomalými servery, náhodnými výpadky a se sliby, které se nikdy nenaplní. Keyhub přišel tohle všechno změnit. Jsme alternativou pro ty, kteří hledají stránku, která jim nebude krást čas, díky našemu jednoduchému designu a rychlé odezvě, častými giveawayemi a podporou 24/7.",
	"ABOUT_PAR2": "Přinášíme vám ty nejlepší funkce zlehčující život, hostovaných na našich Českých, spolehlivých serverech. S moderátory z celého světa, kterí Vám radí pomohou s vašimi problémy a kterí Vám přináší ty nejlepší hry pro rozšíření váší Steam Knihovny a také spoustu zábavy!",
	"ABOUT_PAR3": "Keyhub je zde aby vám dopříl tu nejlepší zkušenost ve vámi povědomém a příjemném prostředí. Můžete nás podpořit Donatem, zanecháním návrhem na vylepšení nebo jen účastí v našich giveawayích.",
	"ABOUT_PAR4": "Jste vždy vítáni. Doufáme, že si náš projekt zalíbíte, a těšíme se na Vás na našem Discordu a Minecraft Serveru.",
	"DROPS_NEXT": "Další drop:",
	"DROPS_CLAIM": "Žádat o klíč",
	"DROPS_SUPP": "Kliknutí na jedinou reklamu nám hrozně pomůže a nezabere víc než sekundu. Děkujeme za vaší podporu.",
	"DROPS_FEED": "NEZAPOMEŇTE VÁŠ KLÍČ OHODNOTIT <a href=\"/drops?postStatus=true\" target=\"_blank\" style=\"color: #fd8500;\">ZDE</a>! POKUD TAK NEUČINÍTE, NEBUDETE MOCI SE ZŮČASTNIT DALŠÍCH DROPŮ!\t",
	"DROPS_DONATE": "Darovat",
	"DROPS_WARN": "Upozornění! Vkládání neplatných klíčů se trestá! Nemusíte darovat klíče pro možnost zůčastnit se v dropu, ani vás to nijak nezvýhodňuje.",
	"DROPS_DON_BTN": "Darovat klíč",
	"DROPS_TOP_TIT": "Nejlepší Dárci Měsíce",
	"DROPS_TOP_PLACE": "Místo",
	"DROPS_TOP_USER": "Uživatel",
	"DROPS_TOP_MONTH": "Karma tento mesíc",
	"DROPS_TOP_EVER": "Celoživotní karma",
	"DROPS_RULES_TIT": "Pravidla:",
	"DROPS_RULES_PAR1": "- Každý uživatel má šanci získat Drop. Nejrychlejší uživatel drop získá.",
	"DROPS_RULES_PAR2": "- Tlačítko pro získání klíče se objeví až odpočet udeří 0.",
	"DROPS_RULES_PAR3": "<span style=\"color:#fd8500;\">- Uživatel je povinný ohodnotit stav klíče:</span> t.j. Funkční klíč, duplikát, hra je již ve vašem vlastnictví, či klíč je DLC a je potřebná základní hra pro aktivaci. Uživatelé kteří tak neučiní se nemohou zůčastnit dalších dropů.",
	"DROPS_RULES_PAR4": "- Uživatel je povinný odpovědět upřímně. Jakékoliv lživé odpovědi se budou trestat penalizací a účast v dalších dropech již nebude možná.",
	"DROPS_RULES_PAR5": "- Pouze neomezené účty Steam se mohou zůčastnit dropů z důvodu eliminace botů.",
	"DROPS_RATE_TIT": "Ohodnoťte klíč",
	"DROPS_RATE_WORKS": "Funkční klíč",
	"DROPS_RATE_DUPED": "Klíč byl duplikát",
	"DROPS_RATE_OWNED": "Již hru vlastním",
	"DROPS_RATE_DLC": "Pro aktivaci DLC je třeba základní hra",
	"REVIEWS_TITLE": "Recenze",
	"REVIEWS_MORE": "Čti dál...",
	"PROFILE_WON_KEYS": "Vyhrané klíče:",
	"KEY_REDEEM": "Aktivovat",
	"GIVEAWAY_LEFT": "Zbývá",
	"GIVEAWAY_RESERVED": "Rezervováno",
	"GIVEAWAY_RESERVED_TLTP": "Pouze pro VIP, viz. FAQ",
	"GIVEAWAY_NSFW": "Tato hra se zdá být nevhodná pro nezletilé. Chcete pokračovat?",
	"GIVEAWAY_NSFW_BTN": "Je mi více jak 18 let a chci pokračovat",
	"GIVEAWAY_VERIFY": "Zkontrolovat úkoly",
	"GIVEAWAY_VERIFY_PROGRESS": "Úkoly se prověřují",
	"GIVEAWAY_PROFILE_PUBLIC": "Zkotrolujte, že váš profil na Steamu je <a href=\"https://steamcommunity.com/my/edit/settings\" target=\"_blank\">Veřejný</a>",
	"FAQ_TITLE": "FAQ",
	"FAQ_HOW_TIT": "Jak to funguje?",
	"FAQ_HOW_PAR": " Na pozadí se děje hodně věcí, ale ve zkratce to funguje tak, že naši partneři (herní vývojáři) jsou ochotní poskytnout naší stránce klíče k úžasným hrám za pár minut Vašeho času. Nesdílíme ani neprododáváme žádné Vaše osobní údaje vyjma vašeho Steam64ID.",
	"FAQ_CREDENTIALS_TIT": "Máte přístup k mým Steam přihlašovacím údajům?",
	"FAQ_CREDENTIALS_PAR": "Ne, jak jsme již dříve zmínili, jediná informace, ke které máme přístup je Vaše Steam64ID. Systém, kterým se přihlašujete Vaším Steam účtem na naší stránce, se jmenuje oAuth. Je to protokol, který nám pomáhá ověřit Vaší identitu bez předání jakýchkoliv Vašich osobních údajů - to zahrnuje Vaší emailovou adresu, heslo, uživatelské jméno, telefonní číslo, atd.",
	"FAQ_CREDENTIALS_NOTE": "Poznámka: Mnoho phishingových webů vás přiměje, abyste si mysleli, že se přihlašujete do služby steam, ale ve skutečnosti vyplňujete své přihlašovací údaje na úplně jiný web. Měli byste si toho být vědomi a vždy zkontrolujte horní lištu URL. Nikdy nikomu nesdělujte své přihlašovací údaje a vždy byste měli mít povolené dvoufázové ověření! Pro více detailů navštivte <a href=\"https://help.steampowered.com/cs/faqs/view/6639-EB3C-EC79-FF60\" target=\"_blank\">Doporučení ohledně zabezpečení účtu</a> nebo se koukněte na <a href=\"https://www.youtube.com/watch?v=CT3gkop7244\" target=\"_blank\">detailní video</a> ohledně prevence podvodů a kradeží účtů (platí pro celý Steam, nejen CS:GO)",
	"FAQ_VERIFICATION_TIT": "Přidal/a jsem se do skupiny/přidal/a jsem si hru na seznam přání a ověření nefungovalo",
	"FAQ_VERIFICATION_PAR": "Ujistěte se, že Váš <b>Profil</b> a <b>Herní detaily</b> jsou nastavené jako <a href=\"https://steamcommunity.com/my/edit/settings\" target=\"_blank\">Veřejné</a>. Pokud problém přetrvává, obraťte se na nás emailem na adrese <a href=\"mailto:support@key-hub.eu\">support@key-hub.eu</a>",
	"FAQ_KEY_TIT": "Splnil/a jsem všechny úkoly a nedostal/a jsem klíč",
	"FAQ_KEY_PAR": "Necháváme si záznamy všech provedených akcí na naší webové stránce, je možné, že klíče byly vyčerpány před splněním všech úkolů. Počet zbývajících klíčů je aktualizován v reálném čase, tudíž byste měli mít představu, zda to má cenu. V případě obdržení nefunkčního klíče nemůžeme poskytnout žádnou asistenci, pokud problémům necílilo více uživatelů. V takovém případě Vám nabídneme nové klíče jako kompenzaci a budeme Vás informovat skrze upozornění na sociálních sítích. Klíče budou přístupné skrze Váš KeyHub profil. ",
	"FAQ_JOIN_TIT": "Rád/a bych byl/a členem vašeho týmu",
	"FAQ_JOIN_PAR": "Pokud máte zkušenosti s vývojem webových uživatelských prostředí (HTML, CSS a JavaScript) nebo Vám jde komunikace s partnery na profesionální úrovni, obraťte se na nás emailem!",
	"FAQ_DEV_TIT": "Jsem vývojář a chtěl/a bych rozdat moji hru na vaší stránce",
	"FAQ_DEV_PAR": "Nabízíme pokročilé nástroje pro rozdávání klíčů vývojářům za účelem propagace jejich produktu/nadcházejícího produktu, pokud chcete vědět víc, kontaktujte nás na našem emailu <a href=\"mailto:partnership@key-hub.eu\">partnership@key-hub.eu</a> s předmětem “spolupráce”.",
	"FAQ_DONATE_TIT": "Chci poslat donate, jak to mohu udělat?",
	"FAQ_DONATE_PAR": "Můžete přispět přímo na náš paypal skrze donate tlačítko v zápatí stránky, platby nad $10 Vám odemknou VIP účet; nezapomeňte přiložit odkaz na Váš steam účet a požadovanou hlášku, která bude zobrazena na naší stránce. Dárci si nás mohou přidat na steamu a my budeme potěšeni zodpovědět jakékoliv jejich dotazy. Ujistěte se, že NEplatíte za službu a Vaše transakce nemá nárok na vrácení peněz. Uživatelé, kteří zaškrtnou políčko \"Placení za zboží nebo služby?\" neobdrží žádné výhody a jejich donate bude vrácen.",
	"FAQ_VIP_TIT": "Koupil/a jsem si VIP účet, jaké jsou výhody?",
	"FAQ_VIP_PAR": "Snažíme se zlepšovat každý den, v tento moment nabízíme jen pár výhod, ale do budoucna se můžete těšit na spoustu dalších.",
	"FAQ_VIP_BULL1": "Žádné reklamy;",
	"FAQ_VIP_BULL2": "Možnost vyhnutí se požadavku úrovně ve službě Steam;",
	"FAQ_VIP_BULL3": "Reservované klíče pro všechny giveaways vytvořené po aktivaci VIP účtu (Už nikdy nezameškejte giveaway!);",
	"FAQ_VIP_BULL4": "Email notifikace - S novou giveaway vždy přijde notifikace;",
	"FAQ_VIP_BULL5": "Soukromé premium giveaways jen pro VIP uživatele;",
	"FAQ_VIP_BULL6": "Mějte vlastní hlášku na naší stránce jakožto akt ocenění.",
	"FAQ_STEAM_TIT": "Jak aktivuji klíč na mém steam účtu?",
	"FAQ_STEAM_PAR": "Je tu několik způsobů, jak to můžete udělat:",
	"FAQ_STEAM_BULL1": "Klikněte na tlačítko “aktivovat klíč” a klíč pro Vás bude automaticky předvyplněný na stránce aktivace;",
	"FAQ_STEAM_BULL2": "Klikněte na <a href=\"https://store.steampowered.com/account/registerkey\">https://store.steampowered.com/account/registerkey</a> a zadejte klíč manuálně;",
	"FAQ_STEAM_BULL3": "Alternativně, otevřete klienta služby steam, klikněte na položku “hry” v horním menu a klikněte na “Aktivovat produkt ve službě Steam”",
	"FAQ_STEAM_IMG": "https://i.imgur.com/y0zf1AK.png",
	"FAQ_REVOKE_TIT": "Mohu si hry nechat navždy?",
	"FAQ_REVOKE_PAR": "Ano, můžete! Všechny klíče, které si odtud vezmete jsou Vaše napořád.",
	"FAQ_BUG_TIT": "Nabízíte odměny za hledání bugů?",
	"FAQ_BUG_PAR": "Jasně! Pokud jsi našel něco, co stojí za zmínku (ne gramatická hrubka, nebo chyba ve vykreslení stránky), napiš nám email a my tě odměníme klíčem na nějakou pecku, nebo peněžní kompenzací.",
	"FAQ_ADD_TIT": "Zapomněli jsme na něco?",
	"FAQ_ADD_PAR": "Je tu něco co jsme zapomněli zmínit? Napište nám na naší steam skupinu nebo zanechte komentář na našem redditu a my uděláme vše v našich silách, abychom Vám pomohli a vyřešili problém."
}
