{
	"ADBLOCK_NOTICE": "Please disable your adblocker. Without ads, we can not serve you awesome free games. Thanks for understanding.",
	"VPN_NOTICE": "Usage of VPN is prohibited on key-hub.eu, thank you for understanding.",
	"PROMO_US": "Sorry, this promotion is only available in NA! If you think this is an error, feel free to join our Discord server and we will be glad to assist you.",
	"NETWORK_ERR": "We experienced an error, wait for a while and try verifying again.",
	"LEVEL_ERR": "Failed to retrieve your steam level, please click <a href=\"?refreshLvl=1\" style=\"color: black;\">here</a> to refresh it",
	"LEVEL_ERR2": "Check that your steam profile is Public and try again in 5 minutes. <a href=\"?refreshLvl=1\" style=\"color: black;\">Refresh level</a>",
	"NAV_HOME": "Home",
	"NAV_REVIEW": "Review",
	"NAV_REVIEWS": "Reviews",
	"NAV_DROPS": "Drops",
	"NAV_PROFILE": "Profile",
	"NAV_DASH": "Dashboard",
	"NAV_MAIL": "Email",
	"NAV_FAQ": "FAQ",
	"NAV_ABOUT": "About",
	"NAV_PRIVACY": "Privacy",
	"NAV_LOGIN": "Login with Steam",
	"NAV_LOGOUT": "Logout",
	"FOOT_CREATED": "Created By",
	"FOOT_CONTACT": "Contact",
	"FOOT_LINKS": "Links",
	"FOOT_COPY": "Copyright:",
	"FOOT_LOVE": "Made with <i class=\"fa fa-heart\" style=\"color:red;\"></i> in Czech Republic, Israel, Brazil and Ukraine",
	"FOOT_DISCL": "We are not affiliated with Steam or Valve, Valve and Steam are registered trademarks of Valve Corporation.",
	"HEAD_TITLE": "KeyHub - Giveaways every day",
	"HEAD_DESC": "KeyHub is the best place to get those sweet steam keys. Bring your mom, your uncle, or even your dog! There's keys for everyone!",
	"ABOUT_TITLE": "About us",
	"ABOUT_PAR1": "We’re a team of game enthusiasts with the same perspective: cut off the hogwash from giveaway websites, and provide people like us with the best experience they deserve. Bad sites are all over the internet, with their poor servers, random downtimes and promises that just don’t come off right; Keyhub came to change this, giving a new option to those who seek the best deal of free games in trade for their time, with a snappy and buttery smooth layout, frequent giveaways, and 24/7 support.",
	"ABOUT_PAR2": "We serve you the best quality of life features, from our most reliable servers in the heart of Europe, the Czech Republic. With moderators and support members from all over the world, ready to help with your issues, and give out the best games to expand your Steam Library along with those bragging rights, and of course, lots of fun.",
	"ABOUT_PAR3": "KeyHub is here to give y'all the best possible experience, in a familiar environment. You can support us by donating, leaving a suggestion or just participating in the giveaways.",
	"ABOUT_PAR4": "You’re always welcome, hope you like our project! ",
	"DROPS_NEXT": "Next drop in:",
	"DROPS_CLAIM": "Claim Key",
	"DROPS_SUPP": "Clicking on a single Ad helps us greatly and takes just a second. Thank you for your support.",
	"DROPS_FEED": "DON'T FORGET TO REVIEW THE KEY <a href=\"/drops?postStatus=true\" target=\"_blank\" style=\"color: #fd8500;\">HERE</a>! OTHERWISE YOU WILL NOT BE ABLE TO PARTICIPATE IN THE FUTURE DROPS!",
	"DROPS_DONATE": "Donate",
	"DROPS_WARN": "Warning! Posting invalid keys will result in consequences. You dont have to give any keys to be able to claim keys nor donators get any advantage for doing so",
	"DROPS_DON_BTN": "Donate key",
	"DROPS_TOP_TIT": "Top donors of this month",
	"DROPS_TOP_PLACE": "Place",
	"DROPS_TOP_USER": "User",
	"DROPS_TOP_MONTH": "This month's karma",
	"DROPS_TOP_EVER": "All time karma",
	"DROPS_RULES_TIT": "Rules:",
	"DROPS_RULES_PAR1": "- Every user gets a chance to claim a key drop. The fastest one to claim a key gets it.",
	"DROPS_RULES_PAR2": "- A claim button appears when the countdown hits 0.",
	"DROPS_RULES_PAR3": "<span style=\"color:#fd8500;\">- User is required to specify the working state of the key:</span> e.g. Working key, Duplicated key, Product already owned or base game required. Not doing so will result in disqualification in any future key drops.",
	"DROPS_RULES_PAR4": "- User is required to answer the working key state honestly. Any dishonest answers will result in disqualification from future drops",
	"DROPS_RULES_PAR5": "- Only unlocked steam accounts are eligible to claim a key drop (to prevent bot accounts from claiming the keys)",
	"DROPS_RATE_TIT": "Rate your key",
	"DROPS_RATE_WORKS": "Key worked",
	"DROPS_RATE_DUPED": "Key was duplicated",
	"DROPS_RATE_OWNED": "I already own the game",
	"DROPS_RATE_DLC": "I need base game to activate this DLC",
	"REVIEWS_TITLE": "Reviews",
	"REVIEWS_MORE": "Read More...",
	"PROFILE_WON_KEYS": "Won keys:",
	"KEY_REDEEM": "Redeem",
	"GIVEAWAY_LEFT": "Keys Left",
	"GIVEAWAY_RESERVED": "Keys Reserved",
	"GIVEAWAY_RESERVED_TLTP": "For VIP users. Read FAQ to learn more",
	"GIVEAWAY_NSFW": "This title seems to be NSFW, are you sure you want to continue?",
	"GIVEAWAY_NSFW_BTN": "I am over the age of 18 and I want to continue",
	"GIVEAWAY_VERIFY": "Verify All Tasks",
	"GIVEAWAY_VERIFY_PROGRESS": "Your Tasks Are Being Verified",
	"GIVEAWAY_PROFILE_PUBLIC": "Make sure you have your steam profile set to <a href=\"https://steamcommunity.com/my/edit/settings\" target=\"_blank\">Public</a>",
	"FAQ_TITLE": "FAQ",
	"FAQ_HOW_TIT": "How does it work?",
	"FAQ_HOW_PAR": "There is a lot going on in the background, but simply put, we have partners willing to give you awesome free games for a few minutes of your time. We don’t collect or sell any of your personal data besides your Steam64ID.",
	"FAQ_CREDENTIALS_TIT": "Can you see my steam credentials?",
	"FAQ_CREDENTIALS_PAR": "No, as we stated before, the only thing we collect is your Steam64ID. The system you sign in with Steam on our site is called oAuth and it is a protocol that helps us verify your identity without handing us none of your personal information - that includes your email address, password, username, phone number, etc.",
	"FAQ_CREDENTIALS_NOTE": "Note: Many phishing websites trick you into thinking you are signing into steam, but in reality you are filling your login details to a totally different site. You should be aware of this and always check the top URL bar. Never tell your login credentials to anyone and you should always have your 2FA enabled! For more details visit <a href=\"https://support.steampowered.com/kb_article.php?ref=1266-OAFV-8478\" target=\"_blank\">Steam Account Security FAQ</a> or watch a <a href=\"https://www.youtube.com/watch?v=CT3gkop7244\" target=\"_blank\">detailed video</a> on how to prevent scams and account theft (applies to whole Steam, not just CS:GO)",
	"FAQ_VERIFICATION_TIT": "I joined a group/wishlisted a game and the verification doesn’t work",
	"FAQ_VERIFICATION_PAR": "Make sure your <b>Profile</b> and <b>Game details</b> are set to <a href=\"https://steamcommunity.com/my/edit/settings\" target=\"_blank\">Public</a>, if the issue persists, please email us on <a href=\"mailto:support@key-hub.eu\">support@key-hub.eu</a>",
	"FAQ_KEY_TIT": "I completed all the tasks and haven’t received a key",
	"FAQ_KEY_PAR": "We keep logs of all actions on our website, it is possible keys were exhausted before you managed to finish all tasks. The remaining key counter is updating in real time, so you should have an idea if it is worth the effort. If you completed all the tasks in time and an error prevented you from receiving the key, we’ll email you the key that has been assigned to your steamID.  In case of receiving a duplicate key, we will not provide any assistance unless more people experience the issue. In that case we will offer new keys as a compensation for your time (Such event would be posted on both our steam group and FGOS subreddit, your keys could be found in the account section along with other received keys tied to your account).",
	"FAQ_JOIN_TIT": "I would like to be a member of your team",
	"FAQ_JOIN_PAR": "If you know front-end web development (HTML, CSS, javascript) or are handy in business oriented tasks as making new partners and advertising, let us know on our email with subject “team membership”.",
	"FAQ_DEV_TIT": "I am a developer and I would like my game given away on your website",
	"FAQ_DEV_PAR": "We offer advanced giveaway tools to our lovely developers to use in order to promote their product and/or upcoming product, if you want to know more, email us at <a href=\"mailto:partnership@key-hub.eu\">partnership@key-hub.eu</a> with subject “partnership”.",
	"FAQ_DONATE_TIT": "I want to donate, how can I do so?",
	"FAQ_DONATE_PAR": "You can donate directly to our paypal via the donate button on the page footer, payments over $10 will grant you a free VIP account; don’t forget to link your steam profile and desired quote which will be displayed on our website. Donators can add us on Steam and we will be pleased to answer any of your questions. Note that you are NOT paying for a service and your transaction is not eligible for refund. Users who tick the box \"Paying for goods or a service?\" will not receive the benefits and their donation will be returned.",
	"FAQ_VIP_TIT": "I bought VIP account, what are the benefits?",
	"FAQ_VIP_PAR": "We try to improve each and every day; for now, we only have a few perks but you can look forward to other benefits in the future!",
	"FAQ_VIP_BULL1": "No advertisements;",
	"FAQ_VIP_BULL2": "Ability to skip minimum Steam level requirement;",
	"FAQ_VIP_BULL3": "Reserved keys for all giveaways taking place after account activation (never miss a giveaway again!);",
	"FAQ_VIP_BULL4": "Email notification - get notified immediately of new giveaways;",
	"FAQ_VIP_BULL5": "Private premium giveaways for VIP users only;",
	"FAQ_VIP_BULL6": "Have your name and quote of choice be listed on the site as an act of appreciation.",
	"FAQ_STEAM_TIT": "How do I activate a key on my steam account?",
	"FAQ_STEAM_PAR": "There are several ways you can go about doing this:",
	"FAQ_STEAM_BULL1": "Click the “redeem key” button and the key will be prefilled automatically for you;",
	"FAQ_STEAM_BULL2": "Head over to <a href=\"https://store.steampowered.com/account/registerkey\">https://store.steampowered.com/account/registerkey</a> and fill the key manually;",
	"FAQ_STEAM_BULL3": "Alternatively, you can open your steam client and hover over “games” in the top dropdown menu and select “Activate a product on Steam”",
	"FAQ_STEAM_IMG": "https://i.imgur.com/y0zf1AK.png",
	"FAQ_REVOKE_TIT": "Do I keep the games forever?",
	"FAQ_REVOKE_PAR": "Yes, you do! All the keys you grab from here are yours forever.",
	"FAQ_BUG_TIT": "Do you guys do bug bounty programs?",
	"FAQ_BUG_PAR": "Hell yeah! If you found anything time-worthy (not a broken page rendering for a Nokia 3310 or a misaligned picture) hit us up on our email for a free premium game key or a cash reward.",
	"FAQ_ADD_TIT": "Anything we forgot?",
	"FAQ_ADD_PAR": "Is there something we forgot to mention? Ask us on our steam group or leave a comment on our reddit post and we will try our best to assist you and resolve the issue."
}
