{
	"VPN_NOTICE": "Using a VPN is not allowed to access this website! Thank you for understanding!",
	"NETWORK_ERR": "We have experienced an error here! Please wait for a while to try verifying again.",
	"LEVEL_ERR": "We have failed to retrieve your Steam Level! Please click <a href=\"?refreshLvl=1\" style=\"color: black;\">here</a> to refresh it.",
	"LEVEL_ERR2": "Check that your Steam profile is Public, and then try again in five minutes. <a href=\"?refreshLvl=1\" style=\"color: black;\">Refresh Level</a>",
	"NAV_HOME": "Home",
	"NAV_REVIEW": "Review",
	"NAV_REVIEWS": "Reviews",
	"NAV_DROPS": "Drops",
	"NAV_PROFILE": "Profile",
	"NAV_DASH": "Dashboard",
	"NAV_MAIL": "Email",
	"NAV_FAQ": "FAQ",
	"NAV_ABOUT": "About",
	"NAV_PRIVACY": "Privacy",
	"NAV_LOGIN": "Login With Steam",
	"NAV_LOGOUT": "Logout",
	"FOOT_CREATED": "Created By",
	"FOOT_CONTACT": "Contact",
	"FOOT_LINKS": "Links",
	"FOOT_COPY": "Copyright:",
	"FOOT_LOVE": "Made with ❤️ around the 🌍",
	"FOOT_DISCL": "We have no affiliation with Steam or Valve. Valve and Steam are registered trademarks of the Valve Corporation.",
	"HEAD_TITLE": "KeyHub - Giveaways Every Day!",
	"HEAD_DESC": "KeyHub is the ideal place to get free Steam keys! Bring your mom, your uncle, or even your dog because there are free keys for everyone here!",
	"ABOUT_TITLE": "About Us",
	"ABOUT_PAR1": "We are a team of game enthusiasts with the same perspective of cutting off the nonsense from giveaway websites and providing people like us with the best experience they deserve. Bad websites are all over the internet, with poor servers, random downtimes, and unguaranteed promises. KeyHub came to change this by giving users a new opportunity to find the best deal on free Steam games with a redesigned smooth website, frequent giveaways, and a dedicated support team to help members with giveaway issues.",
	"ABOUT_PAR2": "We are here to serve you the best quality features from our most reliable servers in the heart of Europe and the Czech Republic, and we will continue to work hard to keep updating our features. KeyHub has moderators, admins, and support team members from different countries, ready to help with your issues and give out the best games to expand your Steam library and for you to keep playing and gaming.",
	"ABOUT_PAR3": "KeyHub is here to give you all new experiences in a friendly environment. You can support us by donating, leaving a suggestion, or just participating in the giveaways!",
	"ABOUT_PAR4": "You are always welcome, and we hope you enjoy our giveaway project! ",
	"DROPS_NEXT": "The Next Drop Will Happen In:",
	"DROPS_CLAIM": "Claim Key",
	"DROPS_FEED": "Don't forget to review the key <a href=\"/drops?postStatus=true\" target=\"_blank\" style=\"color: #fd8500;\">HERE</a>! Otherwise, you will not be able to participate in future key drops!",
	"DROPS_DONATE": "Donate",
	"DROPS_WARN": "Warning! Posting invalid Steam keys will result in consequences. You don't need to donate any Steam keys to claim keys from giveaways, nor do donators get any advantage from donating Steam keys.",
	"DROPS_DON_BTN": "Donate Key",
	"DROPS_TOP_TIT": "Top Donors of This Month",
	"DROPS_TOP_PLACE": "Place",
	"DROPS_TOP_USER": "User",
	"DROPS_TOP_MONTH": "This Month's Karma",
	"DROPS_TOP_EVER": "All Time Karma",
	"DROPS_RULES_TIT": "Rules:",
	"DROPS_RULES_PAR1": "- Every user will have a chance to claim a key drop, but the fastest one to click the claim button will keep the Steam key.",
	"DROPS_RULES_PAR2": "- A claim button will appear when the countdown reaches zero.",
	"DROPS_RULES_PAR3": "<span style=\"color:#fd8500;\">- Users are required to specify the working state of the Steam key. Your options could be a Working Key, Duplicated Key, Product Already Owned, or Base Game Required. Not doing so will result in disqualification in any future Steam key drops!",
	"DROPS_RULES_PAR4": "- The winning user is required to answer the working state of the key honestly. Any dishonest answers will result in disqualification from claiming future Steam key drops.",
	"DROPS_RULES_PAR5": "- Only users with unlocked Steam accounts can claim a Steam key drop to prevent bot accounts from claiming the Steam keys.",
	"DROPS_RATE_TIT": "Rate Your Key",
	"DROPS_RATE_WORKS": "Key Worked",
	"DROPS_RATE_DUPED": "Key Was Duplicated",
	"DROPS_RATE_OWNED": "I already own this game.",
	"DROPS_RATE_DLC": "I need the base game to activate this DLC.",
	"REVIEWS_TITLE": "Reviews",
	"REVIEWS_MORE": "Read More...",
	"PROFILE_WON_KEYS": "Won Keys:",
	"KEY_REDEEM": "Redeem",
	"GIVEAWAY_LEFT": "Left",
	"GIVEAWAY_RESERVED": "Reserved",
	"GIVEAWAY_RESERVED_TLTP": "For VIP users, read the FAQ to learn more.",
	"GIVEAWAY_NSFW": "This game seems to contain NSFW content. Are you sure you want to continue?",
	"GIVEAWAY_NSFW_BTN": "I'm the age of 18 years or older, and I want to continue.",
	"GIVEAWAY_VERIFY": "Verify All Tasks",
	"GIVEAWAY_VERIFY_PROGRESS": "Your Tasks Are Being Verified",
	"GIVEAWAY_PROFILE_PUBLIC": "Make sure you have your Steam profile set to <a href=\"https://steamcommunity.com/my/edit/settings\" target=\"_blank\">Public</a>.",
	"FAQ_TITLE": "FAQ",
	"FAQ_HOW_TIT": "How does it all work on KeyHub?",
	"FAQ_HOW_PAR": "A lot is happening in the background, but our team has partners and developers willing to give you fantastic free games for a few minutes of your time doing completable tasks. We don't collect or sell your data besides using your SteamID64 for identification on the website.",
	"FAQ_CREDENTIALS_TIT": "Can you see my Steam account credentials?",
	"FAQ_CREDENTIALS_PAR": "No, the only thing we collect is your SteamID64. The system you sign in with Steam on our website is called OAuth, and it is a protocol that helps us verify your identity without handing us your personal information.",
	"FAQ_CREDENTIALS_NOTE": "Note that many phishing websites trick you into thinking you are signing into Steam, but in reality, you are filling in your login details to a different website. You should always be conscious of this by checking the top URL bar to see if the website you're on is accurate. Never tell your login credentials to anyone, and you should always have your 2FA enabled for extra security! For more information, visit <a href=\"https://support.steampowered.com/kb_article.php?ref=1266-OAFV-8478\" target=\"_blank\">Steam Support Account Security Recommendations</a> or watch this <a href=\"https://www.youtube.com/watch?v=CT3gkop7244\" target=\"_blank\">detailed video</a> to learn how to prevent scams and account theft, which applies to Steam entirely, not just the game Counter-Strike: Global Offensive.",
	"FAQ_VERIFICATION_TIT": "I wishlisted a Steam game, and the verification doesn't process.",
	"FAQ_VERIFICATION_PAR": "Be sure your Steam <b>profile</b> and <b>Game details</b> are <a href=\"https://steamcommunity.com/my/edit/settings\" target=\"_blank\">Public</a>, and if the issue persists, contact our staff team on the KeyHub Discord server or email us at <a href=\"mailto:support@key-hub.eu\">support@key-hub.eu</a> to fix your giveaway issue.",
	"FAQ_KEY_TIT": "I completed all the tasks and haven't received a Steam key.",
	"FAQ_KEY_PAR": "We keep logs of all actions on our website, so maybe the Steam keys were exhausted before you completed all the tasks. The remaining keys counter gets updated in real-time, which should give you an idea of your chances of getting a key. If you completed all the giveaway tasks in time and an error prevented you from receiving a Steam key, you can contact us to assign you a Steam key using your SteamID64. If you received a duplicate Steam key, we would not provide any assistance unless multiple people are experiencing the same issue from the giveaway. In that case, we will offer new Steam keys as compensation for your time, and such an event will be alerted on our Steam group and the KeyHub Discord server. Also, you can find your recent giveaway key in your profile section, along with past Steam keys you have received on the KeyHub website.",
	"FAQ_JOIN_TIT": "I want to be a member of the KeyHub staff team!",
	"FAQ_JOIN_PAR": "If you know front-end web development using HTML, CSS, and JavaScript or are handy in business-oriented tasks such as making new giveaway partners and advertising, contact our staff team on the KeyHub Discord server or send us an email with the subject \"Team Membership\" to discuss how your skills can help KeyHub as a whole in our staff team.",
	"FAQ_DEV_TIT": "I am a developer and want my game given away on your website.",
	"FAQ_DEV_PAR": "We offer advanced giveaway tools for our lovely game developers to promote their products and upcoming products. If you want to set up a new game giveaway, contact our staff team on the KeyHub Discord server or email us at <a href=\"mailto:partnership@key-hub.eu\">partnership@key-hub.eu</a> with the subject \"Giveaway Partnership\" to discuss the conditions and requirements.",
	"FAQ_DONATE_TIT": "How can I donate to KeyHub to help out?",
	"FAQ_DONATE_PAR": "You can contribute directly to our PayPal through the donate button on the page footer. Donations over ten dollars will grant you a VIP account for life, and don't forget to link your Steam profile and desired quote, which we will display on our website. Donators can add us on Steam, and we will be pleased to answer any of your questions. Note that you are not paying for a service, and your transaction is not eligible for a refund. Users who tick the box \"Paying for goods or a service?\" will not receive the benefits, and we will return their donation.",
	"FAQ_VIP_TIT": "I bought a VIP account, so what are the benefits?",
	"FAQ_VIP_PAR": "We try to improve our services every day, but for now, we only have a few perks, but you can look forward to other good benefits in the future!",
	"FAQ_VIP_BULL1": "No Advertisements.",
	"FAQ_VIP_BULL2": "Have the ability to skip the minimum Steam level requirement.",
	"FAQ_VIP_BULL3": "Reserved Steam keys for all giveaways after VIP account activation, so never miss a giveaway again!",
	"FAQ_VIP_BULL4": "Email notifications to get notified immediately of new giveaways.",
	"FAQ_VIP_BULL5": "Private premium giveaways for VIP users only!",
	"FAQ_VIP_BULL6": "And have your username and quote of choice listed on the KeyHub website as an act of appreciation.",
	"FAQ_STEAM_TIT": "How do I activate a Steam key on my Steam account?",
	"FAQ_STEAM_PAR": "There are several ways you can complete this process:",
	"FAQ_STEAM_BULL1": "Click the \"Redeem\" button on the giveaway page to have the Steam key prefilled automatically to activate it on your browser.",
	"FAQ_STEAM_BULL2": "Head over to <a href=\"https://store.steampowered.com/account/registerkey\">https://store.steampowered.com/account/registerkey</a> and fill in the Steam key manually to activate your product.",
	"FAQ_STEAM_BULL3": "Alternatively, you can launch your Steam client software, click on the \"Games\" menu option at the top, in the dropdown menu, select \"Activate a Product on Steam,\" and follow the onscreen instructions to complete the process. You could also do the same by clicking on \"ADD A GAME\" at the lower left corner of your Steam client to activate a Steam key.",
	"FAQ_STEAM_IMG": "https://i.imgur.com/y0zf1AK.png",
	"FAQ_REVOKE_TIT": "Do I get to keep the Steam games from the giveaways forever?",
	"FAQ_REVOKE_PAR": "Yes, you do! All the Steam keys you claim from KeyHub giveaways are yours forever for your Steam account.",
	"FAQ_BUG_TIT": "Does KeyHub have a bug bounty program?",
	"FAQ_BUG_PAR": "Yes! If you find anything time-worthy to fix or update, contact our staff team on the KeyHub Discord server or email us to report the bug and receive a free Steam key as a reward.",
	"FAQ_ADD_TIT": "Anything else we forgot to say?",
	"FAQ_ADD_PAR": "Is there something we forgot to mention? Ask us any questions on our Steam group or the KeyHub Discord server, or leave a comment on our Reddit posts, and we will try our best to assist you and resolve your concerns."
}
