{
	"ADBLOCK_NOTICE": "Por favor, debe desactivar su Adblock porque sin los anuncios, no podremos brindarle los juegos gratuitos. Gracias por la comprensión",
	"VPN_NOTICE": "Esta prohibido el uso de VPN en KeyHub.eu. Gracias por la comprensión",
	"PROMO_US": "Lo sentimos, ¡La promoción est disponible solo en NA!. Si usted cree que es una error. Puede consultar a nuestro discord y estaremos complacidos en ayudarte.",
	"NETWORK_ERR": "Se ha producido un error, espere un rato y verifique nuevamente. ",
	"LEVEL_ERR": "No hemos podido recuperar su nivel de Steam, haga clic en <a href=\"?refreshLvl=1\" style=\"color: negro;\">here</a> para actualizar",
	"LEVEL_ERR2": "Debe comprobar que su perfil de Steam este marcado en público y vuelva a intentarlo luego de 5 minutos.<a href=\"?refreshLvl=1\" style=\"color: black;\">Nivel de actualización</a>",
	"NAV_HOME": "Inicio",
	"NAV_REVIEW": "Review",
	"NAV_REVIEWS": "Reviews",
	"NAV_DROPS": "Drops",
	"NAV_PROFILE": "Perfil",
	"NAV_DASH": "Dashboard",
	"NAV_MAIL": "Gmail",
	"NAV_FAQ": "FAQ",
	"NAV_ABOUT": "Sobre",
	"NAV_PRIVACY": "Privacidad",
	"NAV_LOGIN": "Inicia sesión con su cuenta de Steam",
	"NAV_LOGOUT": "Cerrar sesión",
	"FOOT_CREATED": "Creado por",
	"FOOT_CONTACT": "Contactanos",
	"FOOT_LINKS": "Enlaces",
	"FOOT_COPY": "Copyright:",
	"FOOT_LOVE": "Creado con <i class=\"fa fa-heart\" style=\"color:red;\"></i> en República Checa, Israel, Brasil y Ucrania",
	"FOOT_DISCL": "No estamos asociados con Steam o Valve, Valve y Steam son marcas registradas por Valve corporation",
	"HEAD_TITLE": "Keyhub - Giveaways todo los días",
	"HEAD_DESC": "Key-hub es la mejor página para conseguir las apreciadas claves o códigos de Steam. Trae a tu madre, tío o incluso a tu perro.¡Hay claves para todos!",
	"ABOUT_TITLE": "Acerca de nosotros",
	"ABOUT_PAR1": "Somos un equipo de entusiastas de los videojuegos con una misma perspectiva: acabar con las mentiras de algunos sitios web de ragalo y ofrecer a la gente como nosotros una experiencia agradable. Los sitios web malisiosos abundan por internet, con sus malos servidores, largos periodos de inactividad y promesas que no van a cumplir; Keyhub llegó para cambiar esto, dándoles nuevas opciones a aquellos que buscan las mejores ofertas gratuitas de juegos a cambio de su tiempo, con un diseño facil y entendible, regalos frecuentes con soporte 24/7",
	"ABOUT_PAR2": "Les brindamos los mejores servicios, desde nuestros servidores más confiables en el corazón de Europa, República Checa. Con moderadores y miembros de soporte en todo el globo, listos para ayudar con sus problemas, y darle los mejores juegos para amplifiar su biblioteca de Steam y por supuesto, !Mucha diversión¡.",
	"ABOUT_PAR3": "Keyhub está aquí para brindarles la mejor experiencia posible, en un entorno amical. Puedes apoyarnos con una donación, dejando una sugerencia o simplemente participando en los sorteos.",
	"ABOUT_PAR4": "Siempre eres bienvenido,¡Espero que te guste nuestro proyecto!",
	"DROPS_NEXT": "Próximo drop será:",
	"DROPS_CLAIM": "Reclama tu código",
	"DROPS_SUPP": "Con un clic en un solo anuncio es una enorme ayuda que tan solo te llevará un segundo de tu tiempo. Gracias por tu apoyo",
	"DROPS_FEED": "NO DEBES OLVIDAR REVISAR DE VES EN CUANDO TU CLAVE <a href=\"/drops?postStatus=true\" target=\"_blank\" style=\"color: #fd8500;\">Aquí</a>! DE NO SER ASÍ, NO PODRÁ SER PARTICIPE EN FUTUROS DROPS ",
	"DROPS_DONATE": "Donación",
	"DROPS_WARN": "¡Advertencia!. Publicar calves invalidas tendrá sus consecuencias. Usted no tiene que dar ningun código para poder reclamarlos, ni los que donan obtienen venjatas al hacerlo ",
	"DROPS_DON_BTN": "Donador de códigos",
	"DROPS_TOP_TIT": "Principales donantes del mes",
	"DROPS_TOP_PLACE": "Puesto",
	"DROPS_TOP_USER": "Usuario",
	"DROPS_TOP_MONTH": "El karma de este mes",
	"DROPS_TOP_EVER": "El karma total",
	"DROPS_RULES_TIT": "Reglas:",
	"DROPS_RULES_PAR1": "- Cada usuario tiene oportunidad de reclamar un código de Steam. El más rápido en reclamar su código, se lo lleva",
	"DROPS_RULES_PAR2": "- El botón de reclamaación va a aparecer cuando el temporizador llegue a 0",
	"DROPS_RULES_PAR3": "<span style=\"color:#fd8500;\">- El usuario tiene que especificar el estado de validación del código de Steam </span>, para aclarar, ejemplos como, códigos no vencidos, claves duplicadas o productos ya canjeados o juego base requerido. El no hacerlo, no podremos validarle la entrega de claves de Steam en un futuro",
	"DROPS_RULES_PAR4": "- El usuario tiene la obligación de responder con honestidad el estado del código de Steam. En caso dar una respuesta deshonesta, se le invalidará para futuras entregas de claves de Steam ",
	"DROPS_RULES_PAR5": "- Sólo las cuentas de Steam desbloqueadas pueden reclamar códigos de Steam(esto para evitar que las cuentas bot reclamen códigos de Steam)",
	"DROPS_RATE_TIT": "Califique su clave",
	"DROPS_RATE_WORKS": "Código validado",
	"DROPS_RATE_DUPED": "Tu código fue duplicado",
	"DROPS_RATE_OWNED": "Ya tiene el juego",
	"DROPS_RATE_DLC": "Se necesita el juego base para activer el DLC",
	"REVIEWS_TITLE": "Reviews",
	"REVIEWS_MORE": "Leer más...",
	"PROFILE_WON_KEYS": "Claves ganadas:",
	"KEY_REDEEM": "Canjee",
	"GIVEAWAY_LEFT": "Quedan X keys",
	"GIVEAWAY_RESERVED": "Códigos reservados",
	"GIVEAWAY_RESERVED_TLTP": "Para los usuarios VIP. Deben leer en FAQ para más información",
	"GIVEAWAY_NSFW": "El título parece ser de la categoría NSFW, ¿Está seguro de querer continuar?",
	"GIVEAWAY_NSFW_BTN": "Tengo más de de 18 años y quiero continuar",
	"GIVEAWAY_VERIFY": "Verificar todas las tareas",
	"GIVEAWAY_VERIFY_PROGRESS": "Sus tareas están siendo verificadas",
	"GIVEAWAY_PROFILE_PUBLIC": "Asegúsere de que tiene su perfil de steam configurado en <a href=\"https://steamcommunity.com/my/edit/settings\" target=\"_blank\">Público</a>.",
	"FAQ_TITLE": "FAQ",
	"FAQ_HOW_TIT": "¿Como es que funciona?",
	"FAQ_HOW_PAR": "Existen muchos procedimientos que sucenden en el fondo, pero resumidamente, tenemos algunos socios que está dispuestos a darle juegos gratuitos increíbles por algunos minutos de su tiempo. No recopilamos ni vendemos de sus datos personales a parte de su Steam64ID ",
	"FAQ_CREDENTIALS_TIT": "¿Pueden ver mis credenciales de Steam?",
	"FAQ_CREDENTIALS_PAR": "No, como le hemos dicho anteriormente, lo único que recolectamos es su Steam64ID. El sistema de iniciar sesión con Steam en nuestro sitio se llama oAuth y es un protocolo que nos ayuda a verificar su identidad sin proporcionarnos ninguno de sus datos confidenciales - eso incluye el correo electrónico, contraseña, usuario, número telefónico, etc.",
	"FAQ_CREDENTIALS_NOTE": "Nota: Muchos sitios web de phishing(método de engaño informático) te hacen creer que estás entrando a Steam, pero en realidad estás rellenando tus datos de acceso a un sitio totalmente diferente. Debes ser consciente de ello y comprobar siempre la barra superior de la URL. Nunca le digas tus credenciales de acceso a nadie y siempre debes tener tu 2FA activado. Para más detalles, visita <a href=\"https://support.steampowered.com/kb_article.php?ref=1266-OAFV-8478\" target=\"_blank\">Steam Account Security FAQ</a> o mirar en <a href=\"https://www.youtube.com/watch?v=CT3gkop7244\" target=\"_blank\">Detailed Video</a> sobre cómo se puede evitar estafas y robos de cuentas (se aplica a todo Steam, no sólo a CS:GO)",
	"FAQ_VERIFICATION_TIT": "Me he unido al grupo / he puesto en mi lista de deseos el juego y la verificación no funciona",
	"FAQ_VERIFICATION_PAR": "Asegúrese de que su <b>Perfil</b> y <b>los detalles del juego</b> este configurado en <a href=\"https://steamcommunity.com/my/edit/settings\" target=\"_blank\">público</a>, si el problema continua,envíe al mail <a href=\"mailto:support@key-hub.eu\">support@key-hub.eu</a>",
	"FAQ_KEY_TIT": "He completado todas las tareas y no precibí la llave",
	"FAQ_KEY_PAR": "Mantenemos registros de todas las acciones en nuestro sitio web, es posible que las llaves se hayan agotado antes de que hayas logrado terminar todas las tareas. El contador de claves restantes se actualiza en tiempo real, por lo que deberías tener una idea de si merece la pena el esfuerzo. Si has completado todas las tareas a tiempo y un error te ha impedido recibir la clave, te enviaremos por correo electrónico la clave que se ha asignado a tu steamID.  En caso de recibir un duplicado de la clave, no proporcionaremos ninguna ayuda a menos que haya más personas que experimenten el problema. En ese caso, ofreceremos nuevas claves como compensación por tu tiempo (Dicho evento se publicaría tanto en nuestro grupo de steam como en el subreddit de FGOS, tus claves podrían encontrarse en la sección de cuentas junto con otras claves recibidas vinculadas a tu cuenta).",
	"FAQ_JOIN_TIT": "Me encantaría ser miembro de su equipo",
	"FAQ_JOIN_PAR": "Si sabes desarrollar sitios web (HTML, CSS, javascript) o eres hábil en tareas orientadas al negocio como hacer nuevos socios y publicidad, háznoslo saber en nuestro email con el asunto \"team membership\".",
	"FAQ_DEV_TIT": "Soy un desarrollador y me gustaría que mi juego fuera regalado en el sitio web",
	"FAQ_DEV_PAR": "Ofrecemos herramientas avanzadas de regalo a nuestros encantadores desarrolladores para que las utilicen con el fin de promocionar su producto y/o próximo producto, si quieres saber más, envíanos un correo electrónico a <a href=\"mailto:partnership@key-hub.eu\">partnership@key-hub.eu</a> con el asunto \"partnership\".",
	"FAQ_DONATE_TIT": "Quiero donar, ¿Cómo puedo hacerlo?",
	"FAQ_DONATE_PAR": "Puedes donar directamente a vuestro paypal a través del botón de donación en el pie de página, los pagos superiores a 10 dólares te concederán una cuenta VIP gratuita; no olvides enlazar tu perfil de Steam y la cotización deseada que se mostrará en nuestro sitio web. Los donantes pueden agregarnos en Steam y estaremos encantados de responder a cualquiera de sus preguntas. Ten en cuenta que NO estás pagando por un servicio y tu transacción no puede ser reembolsada. Los usuarios que marquen la casilla \"¿Pagar por un bien o un servicio?\" no recibirán los beneficios y su donación será devuelta.",
	"FAQ_VIP_TIT": "He comprado una cuenta VIP, ¿Qué ventajas tiene?",
	"FAQ_VIP_PAR": "¡Intentamos mejorar cada día; por ahora, sólo tenemos algunas ventajas, pero puedes esperar otras en el futuro!",
	"FAQ_VIP_BULL1": "Sin anuncios;",
	"FAQ_VIP_BULL2": "Posibilidad de pasar u omitir el requerimiento de nivel mínimo de Steam ",
	"FAQ_VIP_BULL3": "Llaves reservadas para todos los sorteos que tengan lugar después de la activación de la cuenta (¡no vuelvas a perderte un sorteo!);",
	"FAQ_VIP_BULL4": "Notificación por correo electrónico - reciba una notificación inmediata de los nuevos sorteos;",
	"FAQ_VIP_BULL5": "Regalos premium privados sólo para usuarios VIP;",
	"FAQ_VIP_BULL6": "Haz que tu nombre y la cita que elijas aparezcan en la página web como acto de agradecimiento.",
	"FAQ_STEAM_TIT": "¿Cómo puedo activar una clave en mi cuenta de Steam?",
	"FAQ_STEAM_PAR": "Existen varias maneras de poder hacerlo:",
	"FAQ_STEAM_BULL1": "Haga clic en el botón \"canjear clave\" y la clave se rellenará automáticamente por usted;",
	"FAQ_STEAM_BULL2": "Dirígase a <a href=\"https://store.steampowered.com/account/registerkey\">https://store.steampowered.com/account/registerkey</a> y rellena la clave manualmente;",
	"FAQ_STEAM_BULL3": "Alternatively, you can open your steam client and hover over “games” in the top dropdown menu and select “Activate a product on Steam”",
	"FAQ_STEAM_IMG": "https://i.imgur.com/y0zf1AK.png",
	"FAQ_REVOKE_TIT": "¿Conservo los juegos para siempre?",
	"FAQ_REVOKE_PAR": "Sí. Todas las llaves que cojas de aquí son tuyas para siempre.",
	"FAQ_BUG_TIT": "¿Hacen ustedes programas de recompensas por errores?",
	"FAQ_BUG_PAR": "¡Por supuesto que sí! Si encuentras algo que merezca la pena (que no sea una página rota para un Nokia 3310 o una foto mal alineada), envíanos un correo electrónico para obtener una clave de juego premium gratuita o una recompensa en físico.",
	"FAQ_ADD_TIT": "¿Se nos ha olvidado algo?",
	"FAQ_ADD_PAR": "¿Hay algo que hayamos olvidado mencionar? Pregúntanos en nuestro grupo de Steam o deja un comentario en nuestro post de Reddit e intentaremos hacer todo lo posible para ayudarte y resolver el problema."
}