{
	"ADBLOCK_NOTICE": "Veuillez désactiver votre bloqueur de publicités. Sans publicités, nous ne pouvons pas vous offrir des jeux gratuits incroyables. Merci de votre compréhension.",
	"VPN_NOTICE": "L'utilisation d'un VPN est interdite sur key-hub.eu, merci de votre compréhension.",
	"PROMO_US": "Désolé, cette promotion est uniquement disponible en NA ! Si vous pensez qu'il s'agit d'une erreur, n'hésitez pas à rejoindre notre serveur Discord et nous serons heureux de vous aider.",
	"NETWORK_ERR": "Une erreur s'est produite, veuillez attendre un moment et réessayer de vérifier.",
	"LEVEL_ERR": "Impossible de récupérer votre niveau Steam, veuillez cliquer <a href=\"?refreshLvl=1\" style=\"color: black;\">ici</a> pour le rafraîchir.",
	"LEVEL_ERR2": "Vérifiez que votre profil Steam est public et réessayez dans 5 minutes. <a href=\"?refreshLvl=1\" style=\"color: black;\">Rafraîchir le niveau</a>",
	"NAV_HOME": "Accueil",
	"NAV_REVIEW": "Revue",
	"NAV_REVIEWS": "Revues",
	"NAV_DROPS": "Drops",
	"NAV_PROFILE": "Profil",
	"NAV_DASH": "Tableau de bord",
	"NAV_MAIL": "Email",
	"NAV_FAQ": "FAQ",
	"NAV_ABOUT": "À propos",
	"NAV_PRIVACY": "Confidentialité",
	"NAV_LOGIN": "Se connecter avec Steam",
	"NAV_LOGOUT": "Déconnexion",
	"FOOT_CREATED": "Créé par",
	"FOOT_CONTACT": "Contact",
	"FOOT_LINKS": "Liens",
	"FOOT_COPY": "Droits d'auteur:",
	"FOOT_LOVE": "Fabriqué avec <i class=\"fa fa-heart\" style=\"color:red;\"></i> en République tchèque, Israël, Brésil et Ukraine",
	"FOOT_DISCL": "Nous ne sommes pas affiliés à Steam ou Valve, Valve et Steam sont des marques déposées de Valve Corporation.",
	"HEAD_TITLE": "KeyHub - Des giveaways tous les jours",
	"HEAD_DESC": "KeyHub est le meilleur endroit pour obtenir ces clés Steam tant attendues. Amenez votre mère, votre oncle, ou même votre chien ! Il y a des clés pour tout le monde !",
	"ABOUT_TITLE": "À propos de nous",
	"ABOUT_PAR1": "Nous sommes une équipe de passionnés de jeux avec la même perspective : se débarrasser des stéréotype sur les site de giveaways de jeux Steam et fournir aux gens comme nous la meilleure expérience qu'ils méritent. Les mauvais sites pullulent l'internet avec leurs serveurs médiocres, leurs temps d'arrêt aléatoires et des promesses qui ne sont tout simplement pas crédibles ; Keyhub est venu changer cela, en offrant une nouvelle option à ceux qui cherchent les meilleures offres de jeux gratuits en échange d'une petite partie de leur temps, avec une présentation simple mais travailler, des giveaway fréquents et un support actif disponible 24/7.",
	"ABOUT_PAR2": "Nous vous offrons les meilleures fonctionnalités pour améliorer votre qualité de vie, avec nos serveurs les plus fiables au cœur de l'Europe, en République tchèque. Avec des modérateurs et un service de support venant du monde entier, prêts à vous aider avec vos problèmes et à vous donner les meilleurs jeux pour étendre votre bibliothèque Steam et bien sûr, beaucoup de plaisir.",
	"ABOUT_PAR3": "KeyHub est là pour vous offrir la meilleure expérience possible, dans un environnement familier. Vous pouvez nous soutenir en faisant un don, en laissant une suggestion ou simplement en participant aux giveaways.",
	"ABOUT_PAR4": "Vous êtes toujours les bienvenus, nous espérons que vous aimerez notre projet !",
	"DROPS_NEXT": "Prochain drop dans:",
	"DROPS_CLAIM": "Réclamer clé",
	"DROPS_SUPP": "le simple fait de cliquer sur une annonce nous aide énormément et ne prend qu'une seule seconde. Merci pour votre soutien.",
	"DROPS_FEED": "N'OUBLIEZ PAS DE NOTER LA CLÉ <a href=\"/drops?postStatus=true\" target=\"_blank\" style=\"color: #fd8500;\">ICI</a>! SINON, VOUS NE POURREZ PAS PARTICIPER AUX PROCHAINES DROPS!",
	"DROPS_DONATE": "Faire un don",
	"DROPS_WARN": "Attention ! Publier des clés invalides aura des conséquences. Vous n'êtes pas obligé de donner des clés pour pouvoir en réclamer et les donateurs n'ont aucun avantage à en donner.",
	"DROPS_DON_BTN": "Donner une clé",
	"DROPS_TOP_TIT": "Top donateur de ce mois",
	"DROPS_TOP_PLACE": "Place",
	"DROPS_TOP_USER": "Utilisateur",
	"DROPS_TOP_MONTH": "Le karma de ce mois-ci",
	"DROPS_TOP_EVER": "Karma total",
	"DROPS_RULES_TIT": "règles:",
	"DROPS_RULES_PAR1": "- Chaque utilisateur a une chance de réclamer une clé. Le plus rapide à réclamer une clé la reçoit.",
	"DROPS_RULES_PAR2": "- Un bouton réclamer apparaît quand compte à rebours tombes a 0.",
	"DROPS_RULES_PAR3": "<span style=\"color:#fd8500;\">-L'utilisateur doit spécifier l'état de fonctionnement de la clé :</span> Par exemple, clé fonctionnelle, clé dupliquée, produit déjà possédé ou jeu de base requis. Ne pas le faire entraînera une disqualification pour toute future distribution de clés.",
	"DROPS_RULES_PAR4": "- L'utilisateur doit répondre honnêtement à l'état de fonctionnement de la clé. Toute réponse malhonnête entraînera une disqualification pour les futures distributions de clés.",
	"DROPS_RULES_PAR5": "Seuls les comptes Steam déverrouillés sont éligibles pour réclamer une clé (pour éviter que des comptes bots réclament des clés).",
	"DROPS_RATE_TIT": "Notez votre clés",
	"DROPS_RATE_WORKS": "La clés fonctionne",
	"DROPS_RATE_DUPED": "La clés étais déjà utiliser",
	"DROPS_RATE_OWNED": "Je possède déjà ce jeu",
	"DROPS_RATE_DLC": "J'ai besoin du jeux de base pour activer ce DLC",
	"REVIEWS_TITLE": "Revues",
	"REVIEWS_MORE": "Lires plus...",
	"PROFILE_WON_KEYS": "Clés gagner:",
	"KEY_REDEEM": "Réclamer",
	"GIVEAWAY_LEFT": "Clés restantes",
	"GIVEAWAY_RESERVED": "Clés réserver",
	"GIVEAWAY_RESERVED_TLTP": "Pour les utilisateur V.I.P seulement. Lire la FAQ pour plus d'informations ",
	"GIVEAWAY_NSFW": "Ce titres semble NSFW, êtes vous sures de vouloir continuer?",
	"GIVEAWAY_NSFW_BTN": "Je suis âgé(e) de plus de 18 ans et je souhaites continuer",
	"GIVEAWAY_VERIFY": "Vérifier toutes les taches",
	"GIVEAWAY_VERIFY_PROGRESS": "Vos taches sont en cours de vérifications",
	"GIVEAWAY_PROFILE_PUBLIC": "Assurez-vous que votre profil Steam est réglé sur <a href=\"https://steamcommunity.com/my/edit/settings\" target=\"_blank\">Public</a>.",
	"FAQ_TITLE": "FAQ",
	"FAQ_HOW_TIT": "Comment est-ce que cela fonctionne ?",
	"FAQ_HOW_PAR": "Il se passe beaucoup de choses en arrière-plan, mais en gros, nous avons des partenaires prêts à vous offrir des jeux géniaux gratuitement en échange de quelques minutes de votre temps. Nous ne collectons ni ne vendons vos données personnelles à part votre Steam64ID.",
	"FAQ_CREDENTIALS_TIT": "Pouvez-vous voir mes identifiants Steam?",
	"FAQ_CREDENTIALS_PAR": "Non, comme nous l'avons déjà indiqué, la seule chose que nous collectons est votre Steam64ID. Le système que vous utilisez pour vous connecter à Steam sur notre site s'appelle oAuth, c'est un protocole qui nous aide à vérifier votre identité sans nous fournir aucune de vos informations personnelles - cela inclut votre adresse e-mail, mot de passe, nom d'utilisateur, numéro de téléphone, etc.",
	"FAQ_CREDENTIALS_NOTE": "Note : De nombreux sites de phishing vous trompent en vous faisant croire que vous vous connectez à Steam, mais en réalité vous saisissez vos informations de connexion sur un site totalement différent. Vous devez être conscient de cela et vérifier toujours la barre d'adresse URL. Ne donnez jamais vos identifiants de connexion à qui que ce soit et assurez-vous d'avoir toujours votre 2FA activé ! Pour plus de détails, visitez la <a href=\"https://support.steampowered.com/kb_article.php?ref=1266-OAFV-8478\" target=\"_blank\">FAQ de sécurité du compte Steam</a> ou regardez une <a href=\"https://www.youtube.com/watch?v=CT3gkop7244\" target=\"_blank\">vidéo détaillée</a> sur la prévention des escroqueries et du vol de compte (s'applique à toute la plateforme Steam, pas seulement à CS:GO).",
	"FAQ_VERIFICATION_TIT": "J'ai rejoint un groupe/ajouté un jeu à ma liste de souhaits et la vérification ne fonctionne pas.",
	"FAQ_VERIFICATION_PAR": "Assurez-vous que votre <b>profil</b> et les <b>détails de votre jeu</b> sont définis comme <a href=\"https://steamcommunity.com/my/edit/settings\" target=\"_blank\">Publics</a>. Si le problème persiste, veuillez nous envoyer un e-mail à l'adresse <a href=\"mailto:support@key-hub.eu\">support@key-hub.eu</a>.",
	"FAQ_KEY_TIT": "J'ai terminé toutes les tâches et je n'ai pas reçu de clé.",
	"FAQ_KEY_PAR": "Nous gardons une trace de toutes les actions sur notre site Web. Il est possible que les clés aient été épuisées avant que vous n'ayez terminé toutes les tâches. Le compteur de clés restantes est mis à jour en temps réel, vous devriez donc avoir une idée si cela vaut la peine d'essayer. Si vous avez terminé toutes les tâches à temps et qu'une erreur vous a empêché de recevoir la clé, nous vous enverrons par e-mail la clé qui a été attribuée à votre SteamID. En cas de réception d'une clé en double, nous ne fournirons aucune assistance à moins que d'autres personnes ne rencontrent également le même problème. Dans ce cas, nous offrirons de nouvelles clés en compensation de votre temps (un tel événement serait annoncé sur notre groupe Steam et sur le subreddit FGOS, vos clés pourraient être trouvées dans la section de votre compte avec les autres clés reçues liées à votre compte).",
	"FAQ_JOIN_TIT": "J'aimerais devenir un membres de votre équipes .",
	"FAQ_JOIN_PAR": "Si vous connaissez le développement web front-end (HTML, CSS, javascript) ou êtes habile dans les tâches orientées vers le domaine des affaires telles que la recherche de nouveaux partenaires et la publicité, faites-le nous savoir par e-mail avec le sujet \"adhésion à l'équipe\".",
	"FAQ_DEV_TIT": "Je suis un développeur et je voudrais que mon jeu soit offert sur votre site web",
	"FAQ_DEV_PAR": "Nous offrons des outils avancés de distribution de clés gratuite à nos chers développeurs pour promouvoir leur produit et/ou leur produit à venir. Si vous voulez en savoir plus, envoyez-nous un e-mail à <a href=\"mailto:partnership@key-hub.eu\">partnership@key-hub.eu</a> avec le sujet \"partenariat\".",
	"FAQ_DONATE_TIT": "Je veux faire un don, comment puis-je faire ?",
	"FAQ_DONATE_PAR": "Vous pouvez contribuer directement sur notre compte PayPal via le bouton de don dans le bas de page du site. Les dons de plus de dix dollars vous donneront accès a un compte VIP à vie. N'oubliez pas de lier votre profil Steam et votre citation souhaitée qui seront affichés sur notre site web. Les donateurs peuvent nous ajouter sur Steam et nous serons heureux de répondre à toutes vos questions. Notez que vous NE payez PAS pour un service et que votre transaction n'est pas éligible pour un remboursement. Les utilisateurs qui cochent la case \"Payer pour des biens ou un service ?\" ne recevront pas les avantages et leur don sera retourné.",
	"FAQ_VIP_TIT": "J'ai acheter un compte V.I.P , quels sont les bénéfice? ",
	"FAQ_VIP_PAR": "Nous essayons de nous améliorer chaque jour ; pour l'instant, nous n'avons que quelques avantages, mais vous pouvez vous attendre à d'autres avantages à l'avenir !",
	"FAQ_VIP_BULL1": "Pas de publicités ;",
	"FAQ_VIP_BULL2": "Possibilité de sauter la condition minimale de niveau Steam ;",
	"FAQ_VIP_BULL3": "Des clés réservées pour toutes les distributions gratuites ayant lieu après l'activation du compte (ne manquez jamais une distribution de clés à nouveau !) ;",
	"FAQ_VIP_BULL4": "Notification par e-mail - soyez informé immédiatement des nouvelles distributions de clés ;",
	"FAQ_VIP_BULL5": "Distributions de clés premium disponible pour les utilisateurs VIP uniquement ;",
	"FAQ_VIP_BULL6": "Votre nom et votre citation choisie seront affichés sur le site en guise d'appréciation.",
	"FAQ_STEAM_TIT": "Comment puis-je activer une clé sur mon compte Steam ?",
	"FAQ_STEAM_PAR": "Il y a plusieurs façons de le faire :",
	"FAQ_STEAM_BULL1": "Cliquez sur le bouton \"réclamer\" et la clé sera automatiquement pré-remplie pour vous ;",
	"FAQ_STEAM_BULL2": "Rendez-vous sur <a href=\"https://store.steampowered.com/account/registerkey\">https://store.steampowered.com/account/registerkey</a> et entrez la clé manuellement ;",
	"FAQ_STEAM_BULL3": "Sinon, vous pouvez ouvrir votre client Steam et survoler \"ajouter un jeu\" dans le menu déroulant supérieur et sélectionner \"Activer un produit sur Steam\".",
	"FAQ_STEAM_IMG": "https://i.imgur.com/y0zf1AK.png",
	"FAQ_REVOKE_TIT": "Est-ce que je garde les jeux pour toujours ?",
	"FAQ_REVOKE_PAR": "Certainement ! Toutes les clés que tu obtiens ici sont à vous pour toujours.",
	"FAQ_BUG_TIT": "Donnez vous des récompense pour les bugs trouvés ?",
	"FAQ_BUG_PAR": "Absolument ! Si vous avez trouvé quelque chose qui en vaut la peine (pas une page cassée sur un vieux Nokia 3310 ou une image mal alignée), contactez-nous par e-mail pour une clé de jeu premium gratuite ou une récompense en argent.",
	"FAQ_ADD_TIT": "Vous pensez que nous avons oublié quelque chose?",
	"FAQ_ADD_PAR": "Avons-nous oublié quelque chose à mentionner ? Demandez-nous sur notre groupe Steam ou laissez un commentaire sur notre publication Reddit et nous ferons de notre mieux pour vous aider et résoudre le problème."
}
