{
	"ADBLOCK_NOTICE": "Disabilita il tuo Adblocker per accedere a questo sito web! Senza entrate pubblicitarie, non possiamo continuare a offrirti fantastiche chiavi di Steam gratuite. Grazie per la comprensione!",
	"VPN_NOTICE": "L'uso di una VPN non è consentito per accedere a questo sito web! Grazie per la comprensione!",
	"PROMO_US": "Spiacenti, questa promozione è disponibile solo in Nord America! Se pensi che si tratti di un errore, unisciti al nostro server Discord per contattare il supporto e saremo lieti di aiutarti con il problema.",
	"NETWORK_ERR": "Abbiamo riscontrato un errore qui! Per favore, attendi un po' e riprova a verificare.",
	"LEVEL_ERR": "Non siamo riusciti a recuperare il tuo livello di Steam! Fai clic <a href=\"?refreshLvl=1\" style=\"color: black;\">qui</a> per aggiornarlo.",
	"LEVEL_ERR2": "Verifica che il tuo profilo Steam sia Pubblico, quindi riprova tra cinque minuti. <a href=\"?refreshLvl=1\" style=\"color: black;\">Aggiorna il livello</a>",
	"NAV_HOME": "Home",
	"NAV_REVIEW": "Recensione",
	"NAV_REVIEWS": "Recensioni",
	"NAV_DROPS": "Drops",
	"NAV_PROFILE": "Profilo",
	"NAV_DASH": "Dashboard",
	"NAV_MAIL": "Email",
	"NAV_FAQ": "FAQ",
	"NAV_ABOUT": "Informazioni",
	"NAV_PRIVACY": "Privacy",
	"NAV_LOGIN": "Accedi con Steam",
	"NAV_LOGOUT": "Logout",
	"FOOT_CREATED": "Creato da",
	"FOOT_CONTACT": "Contatto",
	"FOOT_LINKS": "Collegamenti",
	"FOOT_COPY": "Copyright:",
	"FOOT_LOVE": "Realizzato con ❤️ in giro per il 🌍",
	"FOOT_DISCL": "Non siamo affiliati a Steam o Valve. Valve e Steam sono marchi registrati della Valve Corporation.",
	"HEAD_TITLE": "KeyHub - Giveaway ogni giorno!",
	"HEAD_DESC": "KeyHub è il posto ideale per ottenere chiavi gratuite di Steam! Porta tua madre, tuo zio o anche il tuo cane perché qui ci sono chiavi gratuite per tutti!",
	"ABOUT_TITLE": "Chi siamo",
	"ABOUT_PAR1": "Siamo un team di appassionati di giochi con la stessa prospettiva di eliminare le sciocchezze dai siti di giveaway e offrire alle persone come noi la migliore esperienza che meritano. Ci sono molti siti web scadenti in giro per Internet, con server scadenti, tempi di inattività casuali e promesse non garantite. KeyHub è arrivato per cambiare questa situazione, offrendo agli utenti una nuova opportunità di trovare le migliori offerte su giochi gratuiti di Steam, con un sito web fluido e ridisegnato, frequenti giveaway e un team di supporto dedicato per aiutare i membri con i problemi legati ai giveaway.",
	"ABOUT_PAR2": "Siamo qui per offrirti le migliori caratteristiche di qualità dai nostri server più affidabili nel cuore dell'Europa e della Repubblica Ceca e continueremo a lavorare sodo per aggiornare le nostre funzionalità. KeyHub ha moderatori, amministratori e membri del team di supporto provenienti da diversi paesi, pronti ad aiutarti con i tuoi problemi e a regalarti i migliori giochi per ampliare la tua libreria di Steam e continuare a giocare.",
	"ABOUT_PAR3": "KeyHub è qui per offrirti tutte nuove esperienze in un ambiente amichevole. Puoi sostenerci con una donazione, lasciando un suggerimento o semplicemente partecipando ai giveaway!",
	"ABOUT_PAR4": "Sei sempre il benvenuto e speriamo che tu possa goderti il nostro progetto di giveaway!",
	"DROPS_NEXT": "Il prossimo giveaway avverrà tra:",
	"DROPS_CLAIM": "Riscatta chiave",
	"DROPS_SUPP": "Cliccare su una singola pubblicità ci aiuterà molto e richiede solo un secondo. Grazie per il tuo supporto!",
	"DROPS_FEED": "Non dimenticare di recensire la chiave <a href=\"/drops?postStatus=true\" target=\"_blank\" style=\"color: #fd8500;\">QUI</a>! Altrimenti, non potrai partecipare ai futuri giveaway di chiavi!",
	"DROPS_DONATE": "Dona",
	"DROPS_WARN": "Attenzione! Pubblicare chiavi di Steam non valide comporterà conseguenze. Non è necessario donare chiavi di Steam per riscattare le chiavi dai giveaway e i donatori non ottengono alcun vantaggio donando chiavi di Steam.",
	"DROPS_DON_BTN": "Dona chiave",
	"DROPS_TOP_TIT": "Migliori Donatori di Questo Mese",
	"DROPS_TOP_PLACE": "Posizione",
	"DROPS_TOP_USER": "Utente",
	"DROPS_TOP_MONTH": "Karma di questo mese",
	"DROPS_TOP_EVER": "Karma totale",
	"DROPS_RULES_TIT": "Regole:",
	"DROPS_RULES_PAR1": "- Ogni utente avrà la possibilità di riscattare una chiave, ma il più veloce a fare clic sul pulsante di riscatto otterrà la chiave di Steam.",
	"DROPS_RULES_PAR2": "- Un pulsante di riscatto apparirà quando il conto alla rovescia raggiungerà lo zero.",
	"DROPS_RULES_PAR3": "<span style=\"color:#fd8500;\">- Gli utenti devono specificare lo stato di funzionamento della chiave di Steam. Le opzioni possibili sono: Chiave funzionante, Chiave duplicata, Prodotto già posseduto o Gioco base richiesto. Non farlo comporterà la squalifica per eventuali future chiavi di Steam!",
	"DROPS_RULES_PAR4": "- All'utente vincitore viene richiesto di rispondere sinceramente sullo stato di funzionamento della chiave. Qualsiasi risposta disonesta comporterà la squalifica dalla partecipazione ai futuri giveaway di chiavi di Steam.",
	"DROPS_RULES_PAR5": "- Solo gli utenti con account di Steam sbloccati possono riscattare una chiave di Steam per evitare che gli account dei bot ottengano le chiavi di Steam.",
	"DROPS_RATE_TIT": "Valuta la tua chiave",
	"DROPS_RATE_WORKS": "La chiave ha funzionato",
	"DROPS_RATE_DUPED": "La chiave era duplicata",
	"DROPS_RATE_OWNED": "Possiedo già questo gioco.",
	"DROPS_RATE_DLC": "Ho bisogno del gioco base per attivare questo DLC.",
	"REVIEWS_TITLE": "Recensioni",
	"REVIEWS_MORE": "Leggi di più...",
	"PROFILE_WON_KEYS": "Chiavi vinte:",
	"KEY_REDEEM": "Riscatta",
	"GIVEAWAY_LEFT": "Chiavi disponibili",
	"GIVEAWAY_RESERVED": "Chiavi riservate",
	"GIVEAWAY_RESERVED_TLTP": "Per gli utenti VIP, leggi le FAQ per saperne di più.",
	"GIVEAWAY_NSFW": "Questo gioco sembra contenere contenuti NSFW (Not Safe for Work). Sei sicuro di voler continuare?",
	"GIVEAWAY_NSFW_BTN": "Ho almeno 18 anni e desidero continuare.",
	"GIVEAWAY_VERIFY": "Verifica tutti i compiti",
	"GIVEAWAY_VERIFY_PROGRESS": "I tuoi compiti stanno venendo verificati",
	"GIVEAWAY_PROFILE_PUBLIC": "Assicurati di avere il tuo profilo Steam impostato su <a href=\"https://steamcommunity.com/my/edit/settings\" target=\"_blank\">Pubblico</a>.",
	"FAQ_TITLE": "Domande frequenti",
	"FAQ_HOW_TIT": "Come funziona KeyHub?",
	"FAQ_HOW_PAR": "Molte cose accadono sullo sfondo, ma il nostro team ha partner e sviluppatori disposti a offrirti fantastici giochi gratuiti in cambio di pochi minuti del tuo tempo per completare compiti. Non raccogliamo né vendiamo i tuoi dati, a parte l'utilizzo del tuo SteamID64 per l'identificazione sul sito web.",
	"FAQ_CREDENTIALS_TIT": "Puoi vedere le credenziali del mio account Steam?",
	"FAQ_CREDENTIALS_PAR": "No, l'unica cosa che raccogliamo è il tuo SteamID64. Il sistema con cui accedi a Steam sul nostro sito web si chiama OAuth ed è un protocollo che ci aiuta a verificare la tua identità senza fornirci le tue informazioni personali.",
	"FAQ_CREDENTIALS_NOTE": "Tieni presente che molti siti di phishing cercano di farti credere di effettuare l'accesso a Steam, ma in realtà stai inserendo le tue credenziali di accesso su un sito web diverso. Dovresti sempre essere consapevole di ciò, controllando la barra degli indirizzi per verificare se il sito web è corretto. Non divulgare mai le tue credenziali di accesso a nessuno e assicurati di avere sempre attivata l'autenticazione a due fattori (2FA) per una maggiore sicurezza! Per ulteriori informazioni, visita le <a href=\"https://support.steampowered.com/kb_article.php?ref=1266-OAFV-8478\" target=\"_blank\">raccomandazioni di sicurezza dell'account di Steam Support</a> o guarda questo <a href=\"https://www.youtube.com/watch?v=CT3gkop7244\" target=\"_blank\">video dettagliato</a> per imparare come prevenire frodi e furto di account, che si applica a Steam nel suo complesso, non solo al gioco Counter-Strike: Global Offensive.",
	"FAQ_VERIFICATION_TIT": "Ho aggiunto un gioco di Steam alla lista dei desideri, ma la verifica non viene elaborata.",
	"FAQ_VERIFICATION_PAR": "Assicurati che il tuo profilo Steam e i dettagli del gioco siano <a href=\"https://steamcommunity.com/my/edit/settings\" target=\"_blank\">Pubblici</a>, e se il problema persiste, contatta il nostro team di supporto sul server Discord di KeyHub o inviaci una email all'indirizzo <a href=\"mailto:support@key-hub.eu\">support@key-hub.eu</a> per risolvere il problema relativo al giveaway.",
	"FAQ_KEY_TIT": "Ho completato tutti i compiti e non ho ricevuto una chiave di Steam.",
	"FAQ_KEY_PAR": "Conserviamo i registri di tutte le azioni sul nostro sito web, quindi potrebbe essere che le chiavi di Steam siano state esaurite prima che tu completassi tutti i compiti. Il contatore delle chiavi rimanenti viene aggiornato in tempo reale, il che dovrebbe darti un'idea delle tue possibilità di ottenere una chiave. Se hai completato tutti i compiti del giveaway in tempo e un errore ha impedito di ricevere una chiave di Steam, puoi contattarci per assegnarti una chiave di Steam utilizzando il tuo SteamID64. Se hai ricevuto una chiave di Steam duplicata, non forniremo alcun supporto a meno che più persone non stiano riscontrando lo stesso problema dal giveaway. In tal caso, offriremo nuove chiavi di Steam come compensazione per il tuo tempo, e tale evento sarà segnalato nel nostro gruppo Steam e sul server Discord di KeyHub. Inoltre, puoi trovare la tua chiave di giveaway recente nella sezione del tuo profilo, insieme alle chiavi di Steam passate che hai ricevuto sul sito web di KeyHub.",
	"FAQ_JOIN_TIT": "Voglio far parte del team di staff di KeyHub!",
	"FAQ_JOIN_PAR": "Se hai conoscenze di sviluppo web front-end utilizzando HTML, CSS e JavaScript o ti occupi di attività orientate al business come trovare nuovi partner per i giveaway e pubblicità, contatta il nostro team di staff sul server Discord di KeyHub o inviaci una email con oggetto \"Membership nel team\" per discutere come le tue competenze possono aiutare KeyHub nel suo complesso all'interno del nostro team di staff.",
	"FAQ_DEV_TIT": "Sono uno sviluppatore e desidero che il mio gioco venga regalato sul vostro sito web.",
	"FAQ_DEV_PAR": "Offriamo strumenti avanzati per i giveaway ai nostri adorati sviluppatori di giochi per promuovere i loro prodotti e i prossimi prodotti. Se desideri organizzare un nuovo giveaway di un gioco, contatta il nostro team di staff sul server Discord di KeyHub o inviaci una email all'indirizzo <a href=\"mailto:partnership@key-hub.eu\">partnership@key-hub.eu</a> con oggetto \"Partnership per il giveaway\" per discutere le condizioni e i requisiti.",
	"FAQ_DONATE_TIT": "Come posso fare una donazione a KeyHub per contribuire?",
	"FAQ_DONATE_PAR": "Puoi contribuire direttamente al nostro account PayPal tramite il pulsante di donazione nel piè di pagina. Le donazioni superiori a dieci dollari ti garantiranno un account VIP a vita, e non dimenticare di collegare il tuo profilo Steam e la citazione desiderata, che mostreremo sul nostro sito web. I donatori possono aggiungerci su Steam e saremo lieti di rispondere a tutte le tue domande. Si noti che non stai pagando per un servizio e la tua transazione non è soggetta a rimborso. Gli utenti che selezionano l'opzione \"Pagamento per beni o servizi?\" non riceveranno i benefici e restituiremo la loro donazione.",
	"FAQ_VIP_TIT": "Ho acquistato un account VIP, quali sono i vantaggi?",
	"FAQ_VIP_PAR": "Cerchiamo di migliorare i nostri servizi ogni giorno, ma per ora abbiamo solo alcuni vantaggi, ma in futuro potrai aspettarti altri ottimi benefici!",
	"FAQ_VIP_BULL1": "Nessuna pubblicità.",
	"FAQ_VIP_BULL2": "Avere la possibilità di saltare il requisito minimo di livello di Steam.",
	"FAQ_VIP_BULL3": "Chiavi di Steam riservate per tutti i giveaway dopo l'attivazione dell'account VIP, così da non perdere mai più un giveaway!",
	"FAQ_VIP_BULL4": "Notifiche via email per essere avvisato immediatamente dei nuovi giveaway.",
	"FAQ_VIP_BULL5": "Giveaway premium privati solo per gli utenti VIP!",
	"FAQ_VIP_BULL6": "E avere il tuo nome utente e la citazione scelta elencati sul sito web di KeyHub come segno di apprezzamento.",
	"FAQ_STEAM_TIT": "Come attivo una chiave di Steam sul mio account Steam?",
	"FAQ_STEAM_PAR": "Ci sono diversi modi per completare questo processo:",
	"FAQ_STEAM_BULL1": "Clicca sul pulsante \"Riscatta\" sulla pagina del giveaway per avere la chiave di Steam automaticamente precompilata e attivarla dal tuo browser.",
	"FAQ_STEAM_BULL2": "Vai su <a href=\"https://store.steampowered.com/account/registerkey\">https://store.steampowered.com/account/registerkey</a> e inserisci manualmente la chiave di Steam per attivare il tuo prodotto.",
	"FAQ_STEAM_BULL3": "In alternativa, puoi avviare il tuo software client di Steam, fare clic sul menu \"Giochi\" in alto, nel menu a discesa selezionare \"Attiva un prodotto su Steam\" e seguire le istruzioni visualizzate per completare il processo. Puoi fare lo stesso facendo clic su \"AGGIUNGI UN GIOCO\" nell'angolo in basso a sinistra del tuo client di Steam per attivare una chiave di Steam.",
	"FAQ_STEAM_IMG": "https://i.imgur.com/y0zf1AK.png",
	"FAQ_REVOKE_TIT": "Posso tenere i giochi di Steam ottenuti dai giveaway per sempre?",
	"FAQ_REVOKE_PAR": "Sì, puoi! Tutte le chiavi di Steam che reclami dai giveaway di KeyHub sono tue per sempre per il tuo account Steam.",
	"FAQ_BUG_TIT": "KeyHub ha un programma di ricompense per la segnalazione di bug?",
	"FAQ_BUG_PAR": "Sì! Se trovi qualcosa di degno di nota da correggere o aggiornare, contatta il nostro team di staff sul server Discord di KeyHub o inviaci una email per segnalare il bug e ricevere una chiave di Steam gratuita come ricompensa.",
	"FAQ_ADD_TIT": "C'è qualcos'altro che abbiamo dimenticato di dire?",
	"FAQ_ADD_PAR": "C'è qualcosa che abbiamo dimenticato di menzionare? Facci qualsiasi domanda sul nostro gruppo Steam o sul server Discord di KeyHub, oppure lascia un commento sui nostri post su Reddit, faremo del nostro meglio per assisterti e risolvere le tue preoccupazioni."
}
