{
	"ADBLOCK_NOTICE": "Prosimy  o wyłączenie adblocka. Bez reklam, nie możemy dostarczać wam niesamowitych darmowych gier.",
	"VPN_NOTICE": "Używanie VPN jest niedozwolone na key-hub.eu, dziękujemy za wyrozumiałość.",
	"PROMO_US": "Przepraszamy, ta promocja jest dostępna tylko i wyłącznie w Ameryce Południowej. Jeśli uważasz że to pomyłka daj nam znać na naszym serwerze Discord, a my z przyjemnością pomożemy.",
	"NETWORK_ERR": "Wystąpił błąd. Poczekaj chwilę i spróbuj zweryfikować się ponownie.",
	"LEVEL_ERR": "Nie udało się nam sprawdzić twój poziom konta Steam, kliknij <a href=\"?refreshLvl=1\" style=\"color: black;\">tutaj</a> aby odświeżyć.",
	"LEVEL_ERR2": "Sprawdź czy twój profil steam jest ustawiony jako publiczny, a następnie spróbuj ponownie za 5 min. <a href=\"?refreshLvl=1\" style=\"color: black;\">Odśwież poziom</a>",
	"NAV_HOME": "Strona główna",
	"NAV_REVIEW": "Opinia",
	"NAV_REVIEWS": "Opinie",
	"NAV_DROPS": "Dropy",
	"NAV_PROFILE": "Profil",
	"NAV_DASH": "Pulpit",
	"NAV_MAIL": "Email",
	"NAV_FAQ": "FAQ",
	"NAV_ABOUT": "O nas",
	"NAV_PRIVACY": "Prywatność",
	"NAV_LOGIN": "Zaloguj przez Steam",
	"NAV_LOGOUT": "Wyloguj",
	"FOOT_CREATED": "Stworzone przez",
	"FOOT_CONTACT": "Kontakt",
	"FOOT_LINKS": "Linki",
	"FOOT_COPY": "Prawa Autorskie:",
	"FOOT_LOVE": "Stworzone z <i class=\"fa fa-heart\" style=\"color:red;\"></i> w Czeskiej Republice, Izraelu, Brazylii i Ukrainie",
	"FOOT_DISCL": "Nie jesteśmy powiązani ze Steam ani Valve, Valve i Steam są znakami towarowymi należącymi do Valve Corporation.",
	"HEAD_TITLE": "KeyHub - Rozdawanko kluczy każdego dnia",
	"HEAD_DESC": "KeyHub jest najlepszym miejscem na zdobycie kluczy do Steam.",
	"ABOUT_TITLE": "O nas",
	"ABOUT_PAR1": "Jesteśmy zespołem entuzjastów z taką samą perspektywą: pozbyć się ściemy z innych stron rozdających klucze i dostarczyć takim ludziom jak my, najlepszą obsługę na jaką wszyscy zasługujemy. Internet jest zapełniony śmieciowymi stronkami, wraz z ich słabymi serwerami, częstymi awariami oraz obietnicami twórców, które nigdy nie zostają wysłuchane. KeyHub pojawił się aby to zmienić, dając okazję tym, którzy szukają najlepszych ofert z pośród darmowych gier oferując przy tym oszczędność czasu, przejrzysty i łatwy w użytkowaniu interfejs, częste giveawaye i wsparcie 24/7.",
	"ABOUT_PAR2": "Zapewniamy najlepszą jakość użytkownikom, z najbardziej niezawodnymi serwerami zlokolizowanymi tuż w sercu Europy, Czech. Wraz z moderatorami i wspierającymi nas użytkownikami, jesteśmy gotowi i chętni do pomocy przy dostarczaniu kluczy, no i oczywiście  mnóstwa zabawy.",
	"ABOUT_PAR3": "KeyHub jest tutaj, dając wam najlepszą obsługę w rodzinnej, przyjemnej atmosferze. Możesz nas wesprzeć, zostawiając sugestie lub biorąc udział w giveawayach",
	"ABOUT_PAR4": "Zawsze jesteś mile widziany, mamy nadzieję że spodobał ci się nasz projekt! ",
	"DROPS_NEXT": "Następny drop za:",
	"DROPS_CLAIM": "Odbierz klucz",
	"DROPS_SUPP": "Kliknięcie w pojedynczą reklamę nie zajmuje wiele czasu i ogromnie nas wspiera. Dziękujemy.",
	"DROPS_FEED": "NIE ZAPOMMNIJ OCENIĆ KLUCZA <a href=\"/drops?postStatus=true\" target=\"_blank\" style=\"color: #fd8500;\">TUTAJ</a>! W INNYM WYPADKU NIE BĘDZIESZ MIEĆ MOŻLIWOŚCI W UDZIALE W NASTĘPNYCH DROPACH!",
	"DROPS_DONATE": "Wesprzyj",
	"DROPS_WARN": "Uwaga! Dawanie nieprawidłowych kluczy spotka się z konsekwencjami. Nie musicie podawać żadnych kluczy, aby  w zamian odbierać je z tej strony.",
	"DROPS_DON_BTN": "Wesprzyj kluczem",
	"DROPS_TOP_TIT": "Lista wspierających za ten miesiąc",
	"DROPS_TOP_PLACE": "Miejsce",
	"DROPS_TOP_USER": "Użytkownik",
	"DROPS_TOP_MONTH": "Karma miesięczna",
	"DROPS_TOP_EVER": "Karma za cały okres czasu",
	"DROPS_RULES_TIT": "Zasady:",
	"DROPS_RULES_PAR1": "- Każdy użytkownik ma szansę, aby odebrać klucz. Zasada jest prosta: kto szybszy, ten lepszy.",
	"DROPS_RULES_PAR2": "- Przycisk odbierz pojawia się, wtedy kiedy odliczanie zatrzyma się na 0.",
	"DROPS_RULES_PAR3": "<span style=\"color:#fd8500;\">- Od użytkownika wymagane jest określenie stanu klucza:</span> np. Działający klucz, Duplikowany klucz, Produkt posiadany przez kogoś, lub Produkt wymagający gry podstawowej. Za brak określenia stanu klucza, nastąpi dyskwalifikacja w przyszłych dropach",
	"DROPS_RULES_PAR4": "- Użytkownik musi określić stan klucza zgodnie z prawdą. Niestosowanie się do tej zasady, również zakończy się dyskwalifikacją w przyszłych dropach",
	"DROPS_RULES_PAR5": "- Tylko odblokowane konta steam są zakfalifikowane, aby odebrać klucz (metoda zapobiegająca odbieranie kluczy przez boty)",
	"DROPS_RATE_TIT": "Oceń swój klucz",
	"DROPS_RATE_WORKS": "Działający klucz",
	"DROPS_RATE_DUPED": "Klucz zduplikowany",
	"DROPS_RATE_OWNED": "Posiadam już grę",
	"DROPS_RATE_DLC": "Potrzebuję gry podstawowej, aby aktywować ten DLC",
	"REVIEWS_TITLE": "Opinie",
	"REVIEWS_MORE": "Więcej...",
	"PROFILE_WON_KEYS": "Wygrane klucze:",
	"KEY_REDEEM": "Wykorzystaj",
	"GIVEAWAY_LEFT": "Pozostało kluczy",
	"GIVEAWAY_RESERVED": "Zarezerwowane klucze",
	"GIVEAWAY_RESERVED_TLTP": "Tylko dla użytkowników VIP. Przeczytaj FAQ, żeby dowiedzieć się więcej.",
	"GIVEAWAY_NSFW": "Ten gra prawdopodobnie zawiera treści dla dorosłych, czy na pewno chcesz kontynuować?",
	"GIVEAWAY_NSFW_BTN": "Mam więcej niż 18 lat i chcę kontynuować.",
	"GIVEAWAY_VERIFY": "Zweryfikuj Wszystkie Zadania ",
	"GIVEAWAY_VERIFY_PROGRESS": "Twoje Zadania są Weryfikowane",
	"GIVEAWAY_PROFILE_PUBLIC": "Upewnij się czy twój profil steam jest ustawiony na  <a href=\"https://steamcommunity.com/my/edit/settings\" target=\"_blank\">Publiczny</a>",
	"FAQ_TITLE": "FAQ",
	"FAQ_HOW_TIT": "Jak to działa?",
	"FAQ_HOW_PAR": "Dużo się tu dzieje, lecz mówiąc prościej, mamy partnerów chętnych do rozdawania gier. Nie zbieramy, ani nie sprzedajemy żadnych  waszych danych osobowych z wyjątkiem STEAM64ID.  ",
	"FAQ_CREDENTIALS_TIT": "Czy widzicie moje dane logowania?",
	"FAQ_CREDENTIALS_PAR": "Nie, jak wcześniej wspomniano, jedyną rzeczą która jest zbierana i przetwarzana przez nas to Steam64ID. System logowania na naszej stronie znany jest pod nazwą oAuth i jest on  bezpiecznym protokołem, który umożliwia nam zweryfikować użytkowników, jednocześnie nie ujawniając ich tożsamości oraz danych osobowych (wliczając w to hasła, adres e-mail, nazwę użytkownika, numer telefonu itp.)",
	"FAQ_CREDENTIALS_NOTE": "Ważne: Wiele phisingowych stron, chcę uzyskać wasze dane poprzez wprowadzanie w błąd, tak żebyście pomyśleli, że logujecie się na prawdziwą stronę Steam, ale w rzeczywistości będziecie podawać dane logowania do zupełnie innej strony. Musicie na to uważać i sprawdzać  górny pasek adresowy. Nigdy nie dziel się z innymi, hasłami oraz danymi logowania. Upewnijcie się, że na koncie  macie włączoną weryfikację dwuetapową. Aby dowiedzieć się więcej zerknijcie na  <a href=\"https://support.steampowered.com/kb_article.php?ref=1266-OAFV-8478&l=polish\" target=\"_blank\">Zalecenia dotyczące bezpieczeństwa konta</a> lub obejrzyj <a href=\"https://www.youtube.com/watch?v=CT3gkop7244\" target=\"_blank\"> wyszczególniony filmik</a> o tym jak zapobiec oszustwom i kradzieży konta(dotyczy całego Steam, nie tylko CS:GO)",
	"FAQ_VERIFICATION_TIT": "Dołączyłem do grupy/dodałem grę do listy życzeń, ale weryfikacja nie działa",
	"FAQ_VERIFICATION_PAR": "Upewnij się, czy twój  <b>Profil</b> i <b>Sczegóły gry</b> są ustawione jako <a href=\"https://steamcommunity.com/my/edit/settings\" target=\"_blank\">Publiczne</a>, jeśli problem się powtarza, prosimy o kontakt mailowy na <a href=\"mailto:support@key-hub.eu\">support@key-hub.eu</a>",
	"FAQ_KEY_TIT": "Ukończyłem wszystkie zadania, lecz nie otrzymałem  żadnego klucza",
	"FAQ_KEY_PAR": "Wszystkie logi są zapisywane na naszej stronie, możliwe że klucze się skończyły przed waszym ukończeniem wszystkich zadań. Pozostała liczba kluczy jest aktualizowana w czasie rzeczywistym, więc do was należy decyzja, jeśli opłaca się je wykonywać. Jeśli ukończyłeś wszystkie zadania w czasie i wystąpił błąd, który uniemożliwił otrzymanie klucza, wyślemy klucz przypisany do steamID drogą mailową. W przypadku otrzymania zduplikowanego klucza, nie udzielamy wsparcia, chyba że problem będzie  dotyczeć większości uzytkowników. W takim wypadku zaoferujemy nowe kluczę jako rekompensata za stracony czas (Takie wydarzenia bedą informowane na bieżąco na naszej grupie steam i subredicie FGOS, twoje klucze mogą być znalezione w zakładce konto wraz z innymi kluczami przypisanymi do twojego konta).",
	"FAQ_JOIN_TIT": "Chcę zostać członkiem waszego zespołu",
	"FAQ_JOIN_PAR": "Jeśli dobrze znasz front-end web development (HTML, CSS, javascript) albo jesteś zorientowany przy zadaniach typowo biznesowych, znajdywaniu  nowych partnerów i reklam, daj nam znać pisząc  mail z tematem “team membership”.",
	"FAQ_DEV_TIT": "Jestem twórcą gry i chciałbym rozdać grę na twojej stronie",
	"FAQ_DEV_PAR": "Oferujemy zaawansowane narzędzia do giveawayów dla naszych samotnych i kreatywnych twórców  w celu wypromowania powstających lub ukończonych gier, jeśli chcesz dowiedzieć się więcej pisz śmiało na <a href=\"mailto:partnership@key-hub.eu\">partnership@key-hub.eu</a> a  temacie wiadomości “partnership”.",
	"FAQ_DONATE_TIT": "Chcę wesprzeć, jak to zrobić?",
	"FAQ_DONATE_PAR": "Możesz nas wesprzeć bezposrednio na nasz PayPal poprzez przycisk na samym dole strony. Dotacja powyżej 10$ zapewnia konto VIP na zawsze; Nie zapomnij połączyć konta ze Steam oraz wybranej przez ciebie wiadomości, która będzie wyswietlana na naszej stronie głównej. Wspierający mogą nas dodać na Steam gdzie z przyjemnością odpowiemy na wszelkie interesujące was pytania. Pamiętaj, że NIE płacisz za usługę i twoja transakcja nie podlega zwrotom. Użytkownicy, którzy zaznaczyli opcję \"Paying for goods or a service?\" nie otrzymają korzyści, a płatność zostanie zwrócona.",
	"FAQ_VIP_TIT": "Kupiłem konto VIP, jakie są korzyści?",
	"FAQ_VIP_PAR": "Staramy się polepszać codziennie; obecnie mamy dla was tylko kilka przywilejów, lecz z czasem będzie ich znacznie więcej!",
	"FAQ_VIP_BULL1": "Brak reklam;",
	"FAQ_VIP_BULL2": "Możliwość pominięcia poziomu na steam;",
	"FAQ_VIP_BULL3": "Zarezerwowane klucze na wszystkie giveawaye (nigdy nie przegap żadnego klucza!);",
	"FAQ_VIP_BULL4": "Powiadomienia email - będziesz informowany na bieżąco o nowych giveawayach do zgarnięcia kluczy;",
	"FAQ_VIP_BULL5": "Prywatne giveawaye tylko dla użytkowników VIP;",
	"FAQ_VIP_BULL6": "Nick oraz twoja własna wiadomość będzie wyświetlana na naszej stronie głównej.",
	"FAQ_STEAM_TIT": "Jak aktywować klucz na Steam?",
	"FAQ_STEAM_PAR": "Jest kilka sposobów aby to wykonać:",
	"FAQ_STEAM_BULL1": "Naciśnij przycisk “wykorzystaj klucz” a klucz sam powinien uzupełnić się w okienku;",
	"FAQ_STEAM_BULL2": "Przejdź do <a href=\"https://store.steampowered.com/account/registerkey\">https://store.steampowered.com/account/registerkey</a> i wpisz klucz ręcznie;",
	"FAQ_STEAM_BULL3": "Opcjonalnie, możesz uruchomić aplikację Steam i wybrać myszką opcję “Gry” w lewym górnym rogu, a następnie  “Aktywuj produkt Steam...”",
	"FAQ_STEAM_IMG": "https://i.imgur.com/y0zf1AK.png",
	"FAQ_REVOKE_TIT": "Czy gry, które dostałem są na zawsze?",
	"FAQ_REVOKE_PAR": "Oczywiście! Wszystkie gry, które tutaj otrzymasz są dla Ciebie na zawsze!",
	"FAQ_BUG_TIT": "Czy prowadzicie program szukania błędów?",
	"FAQ_BUG_PAR": "Pewnie! Jeśli znajdziesz coś poważnego (nie coś typu źle wyrenderowana strona na Nokii 3310 i źle dopasowany obrazek na stronie) daj nam znać na naszym mailu, a nagrodzimy was grą premium lub gotówką.",
	"FAQ_ADD_TIT": "O czymś zapomnieliśmy?",
	"FAQ_ADD_PAR": "Jest coś o czym wcześniej nie wspomnieliśmy? Zapytaj nas na naszej grupie Steam albo zostaw komentarz na Reddicie, a my dołożymy wszelkich starań, aby jak najszybciej rozwiązać problem."
}
