{
	"ADBLOCK_NOTICE": "Por favor desative o adblock. Sem anúncios, nós não podemos dar-lhe os melhores jogos grátis. Agradecemos a compreensão.",
	"VPN_NOTICE": "O uso de VPNs é proibido aqui. Agradecemos a compreensão.",
	"PROMO_US": "Que pena! Esta promoção só está disponível na América do Norte! Se acha que isto é um erro, sinta-se livre para nos contatar no nosso servidor do Discord e faremos o possível para ajudar.",
	"NETWORK_ERR": "Ups, parece que houve um erro! Aguarde alguns minutos e tente verificar novamente.",
	"LEVEL_ERR": "Falha ao encontrar o seu nível na Steam. Por favor clique <a href=\"?refreshLvl=1\" style=\"color: black;\">aqui</a> para tentar novamente.",
	"LEVEL_ERR2": "Verifique se o seu perfil na Steam é público, e tente novamente em 5 minutos. <a href=\"?refreshLvl=1\" style=\"color: black;\">Verificar novamente</a>",
	"NAV_HOME": "Página inicial",
	"NAV_REVIEW": "Review",
	"NAV_REVIEWS": "Reviews",
	"NAV_DROPS": "Drops",
	"NAV_PROFILE": "Perfil",
	"NAV_DASH": "Dashboard",
	"NAV_MAIL": "Email",
	"NAV_FAQ": "FAQ",
	"NAV_ABOUT": "Sobre",
	"NAV_PRIVACY": "Privacidade",
	"NAV_LOGIN": "Login com a Steam",
	"NAV_LOGOUT": "Logout",
	"FOOT_CREATED": "Criado por",
	"FOOT_CONTACT": "Contatos",
	"FOOT_LINKS": "Links",
	"FOOT_COPY": "Copyright:",
	"FOOT_LOVE": "Criado com <i class=\"fa fa-heart\" style=\"color:red;\"></i> na República Checa, em Israel, no Brasil e na Ucrânia",
	"FOOT_DISCL": "Nós não somos afiliados à Steam ou Valve, a Valve e a Steam são marcas registradas da Valve Corporation.",
	"HEAD_TITLE": "Keyhub - Giveaways todos os dias",
	"HEAD_DESC": "Keyhub é o melhor lugar para conseguir aquelas deliciosas chaves da Steam. Traga a sua mãe, o seu tio, ou mesmo o seu cão! Há chaves para todos!",
	"ABOUT_TITLE": "Sobre",
	"ABOUT_PAR1": "Nós somos um equipa de gamers com a mesma perspectiva: acabar com as idiotices dos Websites de giveaway e oferecer ás pessoas a experiência que merecem. Websites maus estão por toda a internet, com os seus servidores de má qualidade, quedas aleatórias, e promessas que nunca dão em nada; o Keyhub veio para mudar tudo isso, dando uma nova opção para aqueles que procuram a melhor forma de conseguir jogos grátis em troca do seu tempo, com o melhor layout, giveaways frequentes e suporte 24h.",
	"ABOUT_PAR2": "Nós oferecemos as melhores funcionalidades em termos de qualidade de vida, vindo dos nossos servidores confiáveis no coração da Europa, a República Checa. Com moderadores e uma equipa de suporte, com membros em todas as partes do globo, estamos prontos para ajudar-te com qualquer problema, e oferecer os melhores jogos para aumentar a sua biblioteca da Steam.",
	"ABOUT_PAR3": "Keyhub está aqui para te dar a melhor experiência possível, num ambiente familiar. Você pode-nos ajudar com uma doação, deixando uma sugestão ou, é claro, participando nas giveaways.",
	"ABOUT_PAR4": "Seja sempre bem-vindo, e espero que goste do nosso projeto!",
	"DROPS_NEXT": "Próximo drop em:",
	"DROPS_CLAIM": "Resgatar Chave",
	"DROPS_SUPP": "Clicar, mesmo que seja apenas um único anúncio, ajuda-nos bastante, e demora apenas uns segundos. Obrigado pelo suporte.",
	"DROPS_FEED": "NÃO SE ESQUEÇA DE VERIFICAR A CHAVE <a href=\"/drops?postStatus=true\" target=\"_blank\" style=\"color: #fd8500;\">AQUI</a>! OU NÃO PODERÁ PARTICIPAR EM DROPS FUTUROS!",
	"DROPS_DONATE": "Doar Chaves",
	"DROPS_WARN": "Aviso! A postagem de chaves inválidas terá consequências. Você não precisa doar chaves para poder resgatá-las, e doadores não terão qualquer vantagem em fazê-lo.",
	"DROPS_DON_BTN": "Doar chave",
	"DROPS_TOP_TIT": "Top doadores deste mês",
	"DROPS_TOP_PLACE": "Colocado",
	"DROPS_TOP_USER": "Utilizador",
	"DROPS_TOP_MONTH": "Karma deste mês",
	"DROPS_TOP_EVER": "Karma total",
	"DROPS_RULES_TIT": "Regras:",
	"DROPS_RULES_PAR1": "- Todos os utilizadores têm a chance de resgatar uma chave nos drops. O mais rápido a fazê-lo, vence.",
	"DROPS_RULES_PAR2": "- Um botão para resgatar a chave aparece quando a contagem chegar a 0.",
	"DROPS_RULES_PAR3": "<span style=\"color:#fd8500;\">- O utilizador deverá reportar o estado de funcionamento da chave:</span> ex.: Chave a funcionar, Chave duplicada, Produto já resgatado ou requerimento do jogo base. Não fazê-lo resultará em desqualificação em quaisquer outros drops futuros.",
	"DROPS_RULES_PAR4": "- É requerido ao utilizador reportar o funcionamento da chave honestamente. Quaisquer respostas desonestas resultará em desqualificação de futuros drops.",
	"DROPS_RULES_PAR5": "- Apenas contas da Steam desbloqueadas são legíveis para reclamar um drop de uma chave (para prevenir que bots reclamem as chaves).",
	"DROPS_RATE_TIT": "Avalie sua chave",
	"DROPS_RATE_WORKS": "A chave funcionou",
	"DROPS_RATE_DUPED": "A chave estava duplicada",
	"DROPS_RATE_OWNED": "Eu já tenho esse jogo",
	"DROPS_RATE_DLC": "Eu preciso do jogo base para ativar essa DLC",
	"REVIEWS_TITLE": "Reviews",
	"REVIEWS_MORE": "Leia Mais...",
	"PROFILE_WON_KEYS": "Chave recebidas:",
	"KEY_REDEEM": "Resgatar",
	"GIVEAWAY_LEFT": "Chaves Sobrando",
	"GIVEAWAY_RESERVED": "Chaves Reservadas",
	"GIVEAWAY_RESERVED_TLTP": "Para utilizadores VIP. Leia a FAQ para saber mais",
	"GIVEAWAY_NSFW": "Esse título parece ser NSFW, tem certeza que quer continuar?",
	"GIVEAWAY_NSFW_BTN": "Eu tenho 18 anos ou mais e quero continuar.",
	"GIVEAWAY_VERIFY": "Verificar TODAS as Tarefas",
	"GIVEAWAY_VERIFY_PROGRESS": "As Suas Tarefas Estão a Ser Verificadas",
	"GIVEAWAY_PROFILE_PUBLIC": "Tenha a certeza de que o seu perfil da Steam seja <a href=\"https://steamcommunity.com/my/edit/settings\" target=\"_blank\">Público</a>",
	"FAQ_TITLE": "FAQ",
	"FAQ_HOW_TIT": "Como funciona?",
	"FAQ_HOW_PAR": "Tem bastante coisas que ocorrem nos bastidores, mas em poucas palavras, nós temos parceiros dispostos a te dar ótimos jogos grátis por alguns minutos do seu tempo. Nós não coletamos ou vendemos quaisquer das suas informações pessoais além do seu Steam64ID.",
	"FAQ_CREDENTIALS_TIT": "Você pode ver as minhas credenciais da Steam?",
	"FAQ_CREDENTIALS_PAR": "Não. Como dito antes, a única coisa que recolhemos é o seu Steam64ID. O sistema que te deixa fazer login no nosso website com o seu perfil da Steam, chama-se oAuth e é um protocolo que ajuda-nos a verificar a sua identidade sem nos dar as suas informações pessoais - isso inclui seu endereço de e-mail, senha, nome de utilizador, número de telefone, etc.",
	"FAQ_CREDENTIALS_NOTE": "Nota: Muitos Websites de phishing fazem-te pensar que está a fazer login na Steam, quando na verdade está a colocar as suas credenciais num Website totalmente diferente. Nunca diga sua senha para qualquer pessoa e tenha sempre o 2FA ativado! Para mais detalhes visite <a href=\"https://support.steampowered.com/kb_article.php?ref=1266-OAFV-8478\" target=\"_blank\">Steam Account Security FAQ</a> ou assista <a href=\"https://www.youtube.com/watch?v=CT3gkop7244\" target=\"_blank\">a este vídeo detalhado</a> para saber como se prevenir contra scams e roubo de conta (isso se aplica a toda a Steam, não só CS:GO).",
	"FAQ_VERIFICATION_TIT": "Eu entrei num grupo/coloquei um jogo na minha lista de desejos e a verificação não funciona",
	"FAQ_VERIFICATION_PAR": "Tenha certeza de que seu <b>Perfil</b> e <b>detalhes do jogo</b> estão como <a href=\"https://steamcommunity.com/my/edit/settings\" target=\"_blank\">Públicos</a>, se o problema continuar, pode mandar um e-mail para <a href=\"mailto:support@key-hub.eu\">support@key-hub.eu</a>.",
	"FAQ_KEY_TIT": "Eu completei todas as tarefas e não recebi uma chave",
	"FAQ_KEY_PAR": "Nós mantemos um registo de todas as ações feitas dentro do nosso Website, e é possível que todas as chaves foram resgatadas antes que pudesse terminar todas as tarefas. O contador de chaves restantes é atualizado em tempo real, então dá para ter uma ideia se vale a pena o esforço. Se completou todas as tarefas dentro do tempo e um erro impediu-te de receber a chave, nós enviaremos-te um e-mail com a chave que foi registada ao seu SteamID.\r\n No caso de receber uma chave duplicada, nós não iremos dar qualquer assistência a não ser que a maioria dos participantes da giveaway também experienciem o mesmo problema. Neste caso nós ofereceremos novas chaves como compensação pelo seu tempo (ocorrência de tal evento será publicada tanto no nosso grupo da Steam quanto no subreddit FGOS.As suas chaves podem ser encontradas na aba \"Conta\" junto com outras chaves que tenha recebido com sua conta).",
	"FAQ_JOIN_TIT": "Eu gostaria de ser um membro da equipa",
	"FAQ_JOIN_PAR": "Se tem conhecimento de front-end web development (HTML, CSS, javascript) ou tem facilidade com tarefas relacionadas a negócio, como fazer parcerias e publicidade, mande-nos um e-mail com o assunto \"team membership\".",
	"FAQ_DEV_TIT": "Eu sou um desenvolvedor e gostaria de ter o meu jogo numa giveaway do seu Website",
	"FAQ_DEV_PAR": "Nós oferecemos ferramentas avançadas, mas simples de utilizar para a criação das giveaways para os nossos queridos desenvolvedores usarem para promoverem os seus produtos e/ou próximos produtos. Caso queira saber mais, mande-nos um e-mail para <a href=\"mailto:partnership@key-hub.eu\">partnership@key-hub.eu</a> Com o assunto \"partnership\".",
	"FAQ_DONATE_TIT": "Quero fazer uma doação, como procedo?",
	"FAQ_DONATE_PAR": "Você pode doar diretamente para o nosso PayPal via o botão de Doação no rodapé do Website. Doações acima de 10$ lhe darão uma conta VIP gratuita; não se esqueça de enviar o seu perfil da Steam e a frase de escolha para aparecer no nosso Website. Doadores podem nos adicionar na Steam e será um prazer responder a qualquer dúvida. Anote que você NÃO está a pagar por um serviço e sua transação não é legível a reembolso. Utilizadores que usarem a opção \"Pagando por produtos ou serviços?\" não receberão os benefícios e a doação será retornada.",
	"FAQ_VIP_TIT": "Eu comprei uma conta VIP, quais são os benefícios?",
	"FAQ_VIP_PAR": "Nós tentamos melhorar mais e mais a cada dia; por agora só temos algumas poucas vantagens, mas pode esperar muito mais no futuro!",
	"FAQ_VIP_BULL1": "Nada de anúncios;",
	"FAQ_VIP_BULL2": "Ignorar o nível mínimo de perfil da Steam nas giveaways;",
	"FAQ_VIP_BULL3": "Chaves reservadas para todas as giveaways após a ativação da conta (nunca perca outra giveaway de novo!);",
	"FAQ_VIP_BULL4": "Notificação de giveawayes por e-mail - seja notificado imediatamente quando houver novas giveaways;",
	"FAQ_VIP_BULL5": "Giveaways privadas apenas para utilizadores VIP;",
	"FAQ_VIP_BULL6": "Tenha seu nome e frase de escolha para serem listados no Website como sinal de apreciação.",
	"FAQ_STEAM_TIT": "Como ativo uma chave na minha conta da Steam?",
	"FAQ_STEAM_PAR": "Você pode fazê-lo de diversas formas:",
	"FAQ_STEAM_BULL1": "Clique no botão \"Resgatar Chave\" e a chave estará pronta para ser resgatada.;",
	"FAQ_STEAM_BULL2": "Vá para <a href=\"https://store.steampowered.com/account/registerkey\">https://store.steampowered.com/account/registerkey</a> e preencha manualmente o espaço com a chave;",
	"FAQ_STEAM_BULL3": "Alternativamente, você pode abrir o seu cliente da Steam, colocar o rato sobre \"Games\" e no menu que aparecer selecionar a opção \"Ativar um produto na Steam\".”",
	"FAQ_STEAM_IMG": "https://i.imgur.com/y0zf1AK.png",
	"FAQ_REVOKE_TIT": "Vou ter os jogos para sempre?",
	"FAQ_REVOKE_PAR": "Sim, irá! Todas as chaves que conseguir aqui são suas para sempre.",
	"FAQ_BUG_TIT": "Vocês têm programas de caça a bugs?",
	"FAQ_BUG_PAR": "Se encontrar qualquer coisa que valha a pena, mande um e-mail para ganhar uma Chave Premium na Steam ou uma recompensa em dinheiro.",
	"FAQ_ADD_TIT": "Esquecemos algo?",
	"FAQ_ADD_PAR": "Esquecemos de mencionar alguma coisa? Se sim, pergunte-nos pelo grupo da Steam ou deixe um comentário no nosso post do Reddit e faremos o possível para te ajudar e resolver o problema."
}