{
	"ADBLOCK_NOTICE": "Пожалуйста, отключите свой AdBlock. Без показа рекламы мы не сможем обеспечить вам доступ к раздаче. Спасибо за понимание.",
	"VPN_NOTICE": "Использование VPN запрещено на key-hub.eu. Спасибо за понимание.",
	"PROMO_US": "Извините, эта акция доступна только для Северной Америки! Если вы считаете, что это ошибка, присоединяйтесь к нашему серверу Discord, и мы будем рады вам помочь.",
	"NETWORK_ERR": "Произошла ошибка, повторите попытку через несколько минут",
	"LEVEL_ERR": "Ошибка при обновлении вашего уровня Steam , пожалуйста нажмите <a href=\"?refreshLvl=1\" style=\"color: black;\">здесь</a> для обновления",
	"LEVEL_ERR2": "Проверьте, чтобы ваш профиль Steam не был скрыт и повторите попытку через 5 минут. <a href=\"?refreshLvl=1\" style=\"color: black;\">Обновить уровень</a>",
	"NAV_HOME": "Домой",
	"NAV_REVIEW": "Отзыв",
	"NAV_REVIEWS": "Отзывы",
	"NAV_DROPS": "Дропы",
	"NAV_PROFILE": "Профиль",
	"NAV_DASH": "Панель",
	"NAV_MAIL": "Почта",
	"NAV_FAQ": "Вопросы-Ответы",
	"NAV_ABOUT": "О нас",
	"NAV_PRIVACY": "Правила",
	"NAV_LOGIN": "Войти с помощью Steam",
	"NAV_LOGOUT": "Выйти из аккаунта",
	"FOOT_CREATED": "Авторы",
	"FOOT_CONTACT": "Контакты",
	"FOOT_LINKS": "Социальные сети",
	"FOOT_COPY": "Авторские права:",
	"FOOT_LOVE": "Сделано с <i class=\"fa fa-heart\" style=\"color:red;\"></i>",
	"FOOT_DISCL": "Мы не связаны со Steam или Valve. Valve и Steam являются зарегистрированными товарными знаками Valve Corporation.",
	"HEAD_TITLE": "KeyHub - Раздачи каждый день",
	"HEAD_DESC": "KeyHub - мы здесь чтобы помочь вам расширить вашу библиотеку игр Steam!",
	"ABOUT_TITLE": "О нас",
	"ABOUT_PAR1": "Мы команда игровых энтузиастов. Наша задача отсеять мусорные сайты с бесплатными раздачами и предоставить нашим пользователям один удобный сайт с понятным интерфейсом.В сети полно сайтов с плохим соединением, фишинговых сайтов и сайтов с дубликатами ключей. Мы здесь, чтобы изменить эту ситуацию, предоставив лучший сайт по раздаче игр, для того, чтобы вы могли экономить свое время, силы и нервы.",
	"ABOUT_PAR2": "Мы предоставляем вам качественное соединение с нашим надежным сервером в самом сердце Европы. Наши модераторы и служба поддержки со всего мира, работают 24/7 и готовы прийти к вам на помощь.",
	"ABOUT_PAR3": "Наш сайт будет стремиться расширить вашу библиотеку игр за счет частых раздач в удобном для пользователя интерфейсе. Вы также можете поддержать нас, пожертвовав, или просто приняв участие в наших раздачах.",
	"ABOUT_PAR4": "Надеемся вам понравится наш проект!",
	"DROPS_NEXT": "Следующий дроп через:",
	"DROPS_CLAIM": "Получить ключ",
	"DROPS_SUPP": "Переход по рекламному объявлению очень поможет нам и займет всего одну секунду. Спасибо вам за поддержку.",
	"DROPS_FEED": "НЕ ЗАБУДЬТЕ ОБНОВИТЬ ВАШ КЛЮЧ <a href=\"/drops?postStatus=true\" target=\"_blank\" style=\"color: #fd8500;\">ЗДЕСЬ</a>! В ПРОТИВНОМ СЛУЧАЕ ВЫ НЕ СМОЖЕТЕ УЧАВСТВОВАТЬ В БУДУЩИХ РАЗДАЧАХ!",
	"DROPS_DONATE": "Задонатить",
	"DROPS_WARN": "Внимание! Публикация неверных ключей приведет к блокировке пользователя. Вам не нужно ничего раздавать, чтобы иметь возможность получать ключи. Донатеры не получают за это никаких преимуществ",
	"DROPS_DON_BTN": "Задонатить ключ",
	"DROPS_TOP_TIT": "Топ донатеров в этом месяце",
	"DROPS_TOP_PLACE": "Место",
	"DROPS_TOP_USER": "Пользователь",
	"DROPS_TOP_MONTH": "Карма в этом месяце",
	"DROPS_TOP_EVER": "Карма за все время",
	"DROPS_RULES_TIT": "Правила:",
	"DROPS_RULES_PAR1": "- Каждый пользователь получает шанс претендовать на ключ. Тот, кто окажется быстрее, и получает ключ.",
	"DROPS_RULES_PAR2": "- Кнопка получить появляется, когда обратный отсчет достигает 0.",
	"DROPS_RULES_PAR3": "<span style=\"color:#fd8500;\">- Пользователь получивший ключ должен указать его работоспособность например:</span> Рабочий ключ, Дублированный ключ, Уже активированный продукт или требуется базовая игра. Невыполнение этого требования, приведет к бану пользователя для любых будущих дропов ключей.",
	"DROPS_RULES_PAR4": "- Пользователь должен честно сообщить о работоспособности ключа. Любые нечестные ответы приведут к бану на будущие дропы",
	"DROPS_RULES_PAR5": "- Только разблокированные учетные записи Steam имеют право на кей дропы (чтобы учетные записи ботов не могли претендовать на ключи).",
	"DROPS_RATE_TIT": "Работоспособность ключа",
	"DROPS_RATE_WORKS": "Рабочий ключ",
	"DROPS_RATE_DUPED": "Дубликат ключа",
	"DROPS_RATE_OWNED": "У меня уже есть эта игра",
	"DROPS_RATE_DLC": "Мне нужна основная игра, чтобы активировать это DLC",
	"REVIEWS_TITLE": "Рецензии",
	"REVIEWS_MORE": "Читать далее ...",
	"PROFILE_WON_KEYS": "Мои ключи:",
	"KEY_REDEEM": "Активировать",
	"GIVEAWAY_LEFT": "Осталось ключей",
	"GIVEAWAY_RESERVED": "3арезервировано",
	"GIVEAWAY_RESERVED_TLTP": "Для VIP пользователей. Ознакомьтесь с FAQ чтобы знать больше",
	"GIVEAWAY_NSFW": "Эта игра кажется NSFW, вы уверены, что хотите продолжить?",
	"GIVEAWAY_NSFW_BTN": "Я старше 18 лет и хочу продолжить",
	"GIVEAWAY_VERIFY": "Проверить все условия выполнения раздачи",
	"GIVEAWAY_VERIFY_PROGRESS": "Ваши задачи проверяются",
	"GIVEAWAY_PROFILE_PUBLIC": "Убедитесь что ваш <a href=\"https://steamcommunity.com/my/edit/settings\" target=\"_blank\">профиль Steam</a> не скрыт",
	"FAQ_TITLE": "Вопросы-Ответы",
	"FAQ_HOW_TIT": "Как это работает?",
	"FAQ_HOW_PAR": "Не вдаваясь в подробности, у нас есть партнеры, которые предоставляют бесплатные игры. Мы не собираем и не сохраняем ваши личные данные, для работы нам нужен только ваш Steam64ID.",
	"FAQ_CREDENTIALS_TIT": "Видите ли вы мои данные?",
	"FAQ_CREDENTIALS_PAR": "Нет, как мы уточнили ранее, мы не собираем ваши данные и работаем с помощью Steam64ID. Система которой вы входите в Steam на нашем сайте называется oAuth, это протокол который помогает идентифицировать вашу личность, без сбора базы ваших личных данных таких как: электронная почта, пароль, ник, номер телефона и т. д.",
	"FAQ_CREDENTIALS_NOTE": "Заметка: На просторах интернета есть много фишинговых сайтов, которые пытаются похитить ваши данные. Визуально сайт может быть идентичен оригиналу, но на самом деле это ловушка, и есть большой риск что вы потеряете ваш аккаунт. Поэтому всегда проверяйте URL сайта на наличие некорректностей, никому не сообщайте ваши данные аккаунта и включайте двухфакторную аутентификацию. Больше деталей вы найдете <a href=\"https://support.steampowered.com/kb_article.php?ref=1266-OAFV-8478\" target=\"_blank\">здесь</a> или посмотрите <a href=\"https://www.youtube.com/watch?v=G_lbPsq4JTk\" target=\"_blank\">детальное видео</a> по превенции против скаминга.",
	"FAQ_VERIFICATION_TIT": "Я присоединился к группе и добавил игру в вишлист, но не прошел верификацию.",
	"FAQ_VERIFICATION_PAR": "Убедитесь, что ваш аккаунт не <a href=\"https://steamcommunity.com/my/edit/settings\" target=\"_blank\">скрыт</a>, если проблема не решена сообщите об этом нам на почту <a href=\"mailto:support@key-hub.eu\">support@key-hub.eu</a>",
	"FAQ_KEY_TIT": "Я выполнил все условия раздачи, но не получил ключ.",
	"FAQ_KEY_PAR": "На сайте присутствует лог (журнал действий). Возможно, ключи закончились до того, как вам удалось завершить все условия раздачи. Ориентируйтесь на счетчик, он показывает количество оставшихся ключей. Если вы выполнили все условия раздачи вовремя и ошибка не позволила вам получить ключ, мы вышлем вам ключ по электронной почте. В случае получения дубликата ключа, мы не можем вам помочь, только если проблема не возникнет у большего числа людей. В этом случае мы предложим новые ключи в качестве компенсации за ваше время (такие события будут опубликованы в нашей Steam-группе).",
	"FAQ_JOIN_TIT": "Я хочу присоединиться к вашей команде.",
	"FAQ_JOIN_PAR": "Если вы владеете навыками веб-разработки (HTML, CSS, JavaScript) или у вас есть опыт в сфере бизнес-задач (поиск новых партнеров, пиар, реклама), отправьте нам анкету по электронной почте с темой \"заявка в команду\".",
	"FAQ_DEV_TIT": "Я разработчик, и хочу, чтобы моя игра участвовала в раздачах.",
	"FAQ_DEV_PAR": "Мы предлагаем качественные инструменты разработчикам, для продвижения их продукта или будущего продукта. Если хотите узнать больше подробностей по поводу партнерства, напишите нам на электронную почту <a href=\"mailto:partnership@key-hub.eu\">partnership@key-hub.eu</a> с темой \"партнерство\".",
	"FAQ_DONATE_TIT": "Пожертвования.",
	"FAQ_DONATE_PAR": "Вы можете задонатить непосредственно через PayPal, нажав на кнопку «Пожертвовать» внизу. Донаты свыше 10 USD предоставят вам бесплатный VIP-аккаунт. Не забудьте отправить ссылку на свой Steam-аккаунт и цитату, которая будет отображаться на нашем сайте. Донатеры смогут добавить нас в Steam, и мы будем рады ответить на любые ваши вопросы.",
	"FAQ_VIP_TIT": "Я купил VIP аккаунт. Какие у меня преимущества?",
	"FAQ_VIP_PAR": "Мы стараемся улучшать и увеличивать преимущества VIP аккаунтов. На данный момент их немного, но в будущем вы можете рассчитывать на новые преимущества!",
	"FAQ_VIP_BULL1": "Нет рекламы;",
	"FAQ_VIP_BULL2": "Для получения ключа, вам не нужно соответствовать минимальному уровень Steam;",
	"FAQ_VIP_BULL3": "Ключи с раздач будут резервироваться автоматически, с момента приобретения VIP аккаунта;",
	"FAQ_VIP_BULL4": "Уведомления о раздачах по электронной почте ;",
	"FAQ_VIP_BULL5": "Закрытые раздачи, только для VIP пользователей;",
	"FAQ_VIP_BULL6": "Ваш ник и цитата будут опубликованы на сайте, в качестве нашей благодарности вам.",
	"FAQ_STEAM_TIT": "Как мне активировать ключ на моем аккаунте Steam?",
	"FAQ_STEAM_PAR": "Есть несколько способов сделать это:",
	"FAQ_STEAM_BULL1": "Нажмите кнопку \"Активировать в Steam\", и ключ будет автоматически заполнен на сайте Steam;",
	"FAQ_STEAM_BULL2": "Зайдите на <a href=\"https://store.steampowered.com/account/registerkey\">Активировать в Steam</a> и вставьте ключ в окно;",
	"FAQ_STEAM_BULL3": "Также вы можете активировать ключ в клиенте Steam, наведите курсор на «Добавить игру» в нижнем левом углу, нажмите на \"+\", далее \"Активировать в Steam...\".",
	"FAQ_STEAM_IMG": "https://i.imgur.com/PGoIISz.png",
	"FAQ_REVOKE_TIT": "Игры остаются у меня навсегда?",
	"FAQ_REVOKE_PAR": "Да! Все ключи, которые вы получили в раздачах, принадлежат вам навсегда.",
	"FAQ_BUG_TIT": "Как работает программа анти-багов?",
	"FAQ_BUG_PAR": "Если вы нашли баг или ошибку на сайте, напишите нам на электронную почту <a href=\"mailto:bugbounty@key-hub.eu\">bugbounty@key-hub.eu</a>, вознаграждением будет бесплатный ключ премиум класса или денежное вознаграждение.",
	"FAQ_ADD_TIT": "Другие интересующие вопросы.",
	"FAQ_ADD_PAR": "Есть что-то, что мы забыли упомянуть? Спросите нас в нашей группе Steam или отправьте сообщение в поддержку <a href=\"mailto:support@key-hub.eu\">support@key-hub.eu</a>, и мы сделаем все возможное, чтобы помочь вам и решить эту проблему."
}
