{
	"ADBLOCK_NOTICE": "Lütfen reklam engelleyicinizi devre dışı bırakın. Reklamsız, size ücretsiz harika oyunları sunamayız. Anlayışınız için teşekkürler.",
	"VPN_NOTICE": "Keyhub.eu VPN kullanımını yasaklar, anlayışınız için teşekkürler.",
	"PROMO_US": "Üzgünüz, bu promosyon yalnızca Kuzey Amerikada(KA) geçerlidir! Bunun bir hata olduğunu düşünüyorsanız, Discord sunucumuza katılmaktan çekinmeyin, size yardımcı olmaktan memnuniyet duyarız.",
	"NETWORK_ERR": "Bir hata ile karşılaştık, bir süre bekleyin ve tekrar doğrulamayı deneyin.",
	"LEVEL_ERR": "Steam seviyeniz alınamadı, yenilemek için lütfen <a href=\"?refreshLvl=1\" style=\"color: black;\">buraya</a> tıklayın",
	"LEVEL_ERR2": "Steam profilinizin herkese açık olduğundan emin olun ve 5 dakika içinde tekrar deneyin. <a href=\"?refreshLvl=1\" style=\"color: black;\">Seviye Yenile</a>",
	"NAV_HOME": "Ana",
	"NAV_REVIEW": "Değelendirme",
	"NAV_REVIEWS": "Değerlendirmeler",
	"NAV_DROPS": "Droplar",
	"NAV_PROFILE": "Profil",
	"NAV_DASH": "Gösterge Tablosu",
	"NAV_MAIL": "Eposta",
	"NAV_FAQ": "SSS",
	"NAV_ABOUT": "Hakkında",
	"NAV_PRIVACY": "Gizlilik",
	"NAV_LOGIN": "Steam ile giriş yap",
	"NAV_LOGOUT": "Çıkış yap",
	"FOOT_CREATED": "Kurucular",
	"FOOT_CONTACT": "İletişim",
	"FOOT_LINKS": "Bağlantılar",
	"FOOT_COPY": "Telif Hakkı:",
	"FOOT_LOVE": "Çek Cumhuriyeti, İsrail, Brezilya ve Ukrayna'da <i class=\"fa fa-heart\" style=\"color:red;\"></i> ile yapıldı.",
	"FOOT_DISCL": "Steam veya Valve ile bağlantılı değiliz, Valve ve Steam Valve Corporation'ın tescilli ticari markalarıdır.",
	"HEAD_TITLE": "Keyhub - Her gün çekilişler",
	"HEAD_DESC": "Key-hub tatlı Steam anahtarlarını almak için en iyi yerdir. Anneni, Amcanı, ya da köpeğini bile getir! Herkes için anahtar var!",
	"ABOUT_TITLE": "Hakkımızda",
	"ABOUT_PAR1": "Aynı bakış açısına sahip oyun tutkunlarından oluşan bir ekibiz: çekiliş web sitelerinden saçma şeyleri kesmek, ve bizim gibi insanlara hak ettikleri en iyi deneyimi sağlamak. Kötü siteler internetin her yerinde, zayıf sunucularıyla, rastgele kesintiler ve doğru şekilde sonuçlanmayan vaatler; Keyhub bunu değiştirmek için geldi, boş zamanlarında en iyi ücretsiz oyun fırsatını arayanlara yeni bir seçenek sunmak, hızlı ve pürüzsüz bir düzen, sık çekiliş ve 7/24 destek ile.",
	"ABOUT_PAR2": "Size en iyi yaşam kalitesi özelliklerini sunuyoruz, Avrupa'nın kalbindeki Çek Cumhuriyeti'ndeki en güvenilir sunucularımızdan. Dünyanın her yerinden moderatörler ve destek üyeleri ile, sorunlarınıza yardımcı olmaya hazır, ve haklarımız ile Steam kütüphanenizi genişletmek için en iyi oyunları vermek, ve tabiki bunu yaparken eğlenmek.",
	"ABOUT_PAR3": "Keyhub, tanıdık bir ortamda size mümkün olan en iyi deneyimi sunmak için burada. Bağışta bulunarak, öneri bırakarak veya sadece çekilişlere katılarak bize destek olabilirsiniz.",
	"ABOUT_PAR4": "Her zaman bekleriz, umarım projemizi beğenirsiniz!",
	"DROPS_NEXT": "Sonraki dropa:",
	"DROPS_CLAIM": "Anahtarı talep et",
	"DROPS_SUPP": "Bir reklama tıklamak bize çok büyük bir yarar sağlıyor ve sadece bir saniye sürüyor. Desteğiniz için teşekkürler.",
	"DROPS_FEED": "ANAHTARINIZI DEĞERLENDİRMEYİ UNUTMAYIN <a href=\"/drops?postStatus=true\" target=\"_blank\" style=\"color: #fd8500;\">Buradan</a>! YOKSA GELECEKTEKİ DROPLARA KATILAMAZSINIZ!",
	"DROPS_DONATE": "Bağış Yap",
	"DROPS_WARN": "Uyarı! Geçersiz anahtarlar göndermenin sonuçları olacaktır. Anahtarları talep edebilmek için herhangi bir anahtar vermenize gerek yoktur ve bağış yapanlar bunu yaparken herhangi bir avantaj elde edemezler",
	"DROPS_DON_BTN": "Anahtar bağışla",
	"DROPS_TOP_TIT": "Bu ayın en çok bağış yapanları",
	"DROPS_TOP_PLACE": "Sıralama",
	"DROPS_TOP_USER": "Kullanıcı",
	"DROPS_TOP_MONTH": "Bu ay'ın karması",
	"DROPS_TOP_EVER": "Bütün zaman karması",
	"DROPS_RULES_TIT": "Kurallar:",
	"DROPS_RULES_PAR1": "- Her kullanıcı anahtarı talep etme hakkına sahip olur. En hızlı talep eden anahtarı alır.",
	"DROPS_RULES_PAR2": "- Sayaç 0'ı gösterdiğinde bir talep et butonu çıkar.",
	"DROPS_RULES_PAR3": "<span style=\"color:#fd8500;\">- Kullanıcının anahtarın çalışma durumunu belirtmesi gerekir:</span> e.g. ör. Çalışan anahtar, Yinelenen anahtar, Ürüne zaten sahip olunması veya temel oyun gerekliliği. Bunu yapmamak, gelecekteki herhangi bir önemli dropta diskalifiye ile sonuçlanacaktır.",
	"DROPS_RULES_PAR4": "- Kullanıcının çalışan anahtar durumunu dürüstçe yanıtlaması gerekir. Herhangi bir dürüst olmayan cevap, gelecekteki droplardan diskalifiye ile sonuçlanacaktır.",
	"DROPS_RULES_PAR5": "- Yalnızca sınırlı olmayan Steam hesapları talep etme hakkına sahiptir (bot hesapların anahtar talep etmesini önlemek için)",
	"DROPS_RATE_TIT": "Anahtarınızı değerlendirin",
	"DROPS_RATE_WORKS": "Anahtar çalıştı",
	"DROPS_RATE_DUPED": "Anahtar yinelenmişti",
	"DROPS_RATE_OWNED": "Oyuna zaten sahiptim",
	"DROPS_RATE_DLC": "DLC aktifleştirmek için ana oyuna ihtiyacım var.",
	"REVIEWS_TITLE": "Değerlendirmeler",
	"REVIEWS_MORE": "Daha Fazlası...",
	"PROFILE_WON_KEYS": "Kazanılan Anahtarlar:",
	"KEY_REDEEM": "Kullan",
	"GIVEAWAY_LEFT": "Anahtar Kaldı",
	"GIVEAWAY_RESERVED": "Anahtar rezerve edildi",
	"GIVEAWAY_RESERVED_TLTP": "VIP kullanıcılar için. Daha fazla bilgi için SSS'yi okuyun",
	"GIVEAWAY_NSFW": "Bu başlık iş için güvenli değil olarak işaretlenmiş, devam etmek istiyor musunuz?",
	"GIVEAWAY_NSFW_BTN": "18 Yaşının üzerindeyim ve devam etmek istiyorum",
	"GIVEAWAY_VERIFY": "Bütün Görevleri Doğrula",
	"GIVEAWAY_VERIFY_PROGRESS": "Görevleriniz Doğrulanıyor",
	"GIVEAWAY_PROFILE_PUBLIC": "Steam profilinizin <a href=\"https://steamcommunity.com/my/edit/settings\" target=\"_blank\">Herkese açık</a> olduğundan emin olun.",
	"FAQ_TITLE": "SSS",
	"FAQ_HOW_TIT": "Nasıl çalışır?",
	"FAQ_HOW_PAR": "Arka planda çok şey oluyor, ancak basitçe anlatmak gerekirse, birkaç dakikanız için size harika ücretsiz oyunlar vermeye istekli ortaklarımız var. Steam64ID'niz dışında kişisel verilerinizi toplamıyoruz veya satmıyoruz.",
	"FAQ_CREDENTIALS_TIT": "Steam kimlik bilgilerimi görebiliyor musunuz?",
	"FAQ_CREDENTIALS_PAR": "Hayır, Daha önce de belirttiğimiz gibi, topladığımız tek şey Steam64ID'nizdir. Sitemizde Steam ile oturum açtığınız sisteme oAuth adı verilir ve bu, e-posta adresinizi, şifrenizi, kullanıcı adınızı, telefon numaranızı vb. içeren kişisel bilgilerinizin hiçbirini bize vermeden kimliğinizi doğrulamamıza yardımcı olan bir protokoldür.",
	"FAQ_CREDENTIALS_NOTE": "Not: Birçok kimlik avı web sitesi, sizi kandırarak, Steam'de oturum açtığınızı düşünmenizi sağlar., ama gerçekte giriş bilgilerinizi tamamen farklı bir siteye giriyorsunuz. Bunun farkında olmalı ve her zaman en üstteki bağlantı çubuğunu kontrol etmelisiniz. Giriş bilgilerinizi asla kimseye söylemeyin ve her zaman 2FD'nizi etkinleştirmelisiniz! Daha fazla detay için <a href=\"https://support.steampowered.com/kb_article.php?ref=1266-OAFV-8478\" target=\"_blank\">Steam Hesap Güvenliği SSS</a> ya da izleyin <a href=\"https://www.youtube.com/watch?v=CT3gkop7244\" target=\"_blank\">detaylı video</a> dolandırıcılık ve hesap hırsızlığının nasıl önleneceği hakkında (sadece CS:GO için değil tüm Steam için geçerlidir)",
	"FAQ_VERIFICATION_TIT": "Bir gruba katıldım/bir oyunu istek listeme ekledim ve doğrulama çalışmıyor",
	"FAQ_VERIFICATION_PAR": "<b>Profil</b> ve <b>Oyun detayları</b> nızın <a href=\"https://steamcommunity.com/my/edit/settings\" target=\"_blank\">Herkese Açık</a> olduğundan emin olun, sorun devam ederse, lütfen bize eposta gönderin <a href=\"mailto:support@key-hub.eu\">support@key-hub.eu</a>",
	"FAQ_KEY_TIT": "Bütün görevleri tamamladım ama hâlâ anahtar alamadım",
	"FAQ_KEY_PAR": "Web sitemizde tüm eylemlerin günlüklerini tutuyoruz, tüm görevleri bitirmeyi başaramadan önce anahtarlar tükenmiş olabilir. Kalan anahtar sayacı gerçek zamanlı olarak güncelleniyor, bu yüzden verdiğiniz emeğe deyip deymeyeceğine dair bir fikriniz olur. Tüm görevleri zamanında tamamladıysanız ve bir hata anahtarı almanızı engellediyse, steamID'nize atanan anahtarı size e-posta ile göndereceğiz. Yinelenen anahtar almanız durumunda, sorunu daha fazla kişi yaşamadıkça herhangi bir yardım sağlamayacağız. Bu durumda zamanınızın telafisi olarak yeni anahtarlar sunacağız. (Böyle bir etkinlik hem Steam grubumuzda hem de FGOS redditinde yayınlanacaktır, anahtarlarınız hesabınıza bağlı diğer alınan anahtarlarla birlikte hesap bölümünde bulunabilir).",
	"FAQ_JOIN_TIT": "Takımınızın bir parçası olmak isterim",
	"FAQ_JOIN_PAR": "Front-End Web Geliştirmeyi biliyorsanız (HTML, CSS, javascript) veya yeni ortaklar oluşturma ve reklamcılık gibi iş odaklı görevlerde kullanışlı iseniz, “team membership” konu ile e-postamızda bize bildirin.",
	"FAQ_DEV_TIT": "Ben bir geliştiriciyim ve oyunumun web sitenizde çekiliş yapılmasını istiyorum",
	"FAQ_DEV_PAR": "Güzel geliştiricilerimize, ürünlerini ve/veya yakında çıkacak ürünlerini tanıtmak için kullanmaları için gelişmiş çekiliş araçları sunuyoruz, daha fazlasını bilmek isterseniz, eposta gönderin <a href=\"mailto:partnership@key-hub.eu\">partnership@key-hub.eu</a> “partnership” konusu ile",
	"FAQ_DONATE_TIT": "Bağışta bulunmak istiyorum, nasıl?",
	"FAQ_DONATE_PAR": "Sayfa alt bilgisindeki bağış butonunu kullanarak doğrudan paypalımıza bağışta bulunabilirsiniz, 10$ üzerindeki ödemeler size ücretsiz bir VIP hesabı verecektir; Steam profilinizi ve web sitemizde görüntülenecek istediğiniz alıntıyı bağlamayı unutmayın. Bağış yapanlar bizi Steam'de ekleyebilir ve sorularınızı yanıtlamaktan memnuniyet duyarız. Not olarak iadesi olmayan bir ödeme yaptığınızı unutmayın. \"Mal veya hizmet için ödeme yapılıyor mu?\" kutusunu işaretleyen kullanıcılar avantajlardan yararlanamayacak ve bağışları iade edilecektir.",
	"FAQ_VIP_TIT": "VIP hesabı satın aldım, avantajları neler?",
	"FAQ_VIP_PAR": "Her gün geliştirmeye çalışıyoruz; şimdilik sadece birkaç avantajımız var, ancak gelecekte başka avantajları da bekleyebilirsiniz!",
	"FAQ_VIP_BULL1": "Reklamlar Yok;",
	"FAQ_VIP_BULL2": "Minimum steam seviyesi zorunluluğunu geçme kabiliyeti;",
	"FAQ_VIP_BULL3": "Hesabınızı aktifleştirdikten sonraki çekilişlerde rezerve edilmiş anahtarlar (Hiçbir çekilişi kaçırmayın!);",
	"FAQ_VIP_BULL4": "Eposta Bildirimi - yeni çekilişlerden anında haberdar olun;",
	"FAQ_VIP_BULL5": "VIP kullanıcılar için özel çekilişler;",
	"FAQ_VIP_BULL6": "Adınızın ve seçtiğiniz alıntının bir takdir eylemi olarak sitede listelenmesini sağlayın.",
	"FAQ_STEAM_TIT": "Steam hesabımda bir anahtar nasıl aktifleştirebilirim?",
	"FAQ_STEAM_PAR": "Bunu yapabilmek için izleyebileceğiniz birkaç yol:",
	"FAQ_STEAM_BULL1": "“Anahtarı Kullan” butonuna tıkladığınızda anahtar sizin için otomatik olarak doldurulur;",
	"FAQ_STEAM_BULL2": "<a href=\"https://store.steampowered.com/account/registerkey\">https://store.steampowered.com/account/registerkey</a> sayfasına giderek manuel olarak doldurun;",
	"FAQ_STEAM_BULL3": "Alternatif olarak, Steam uygulamasını açıp “oyunlar” bölümünden “Steam'de bir ürün aktifleştirin” tıklayın",
	"FAQ_STEAM_IMG": "https://i.imgur.com/y0zf1AK.png",
	"FAQ_REVOKE_TIT": "Oyunlara sonsuza kadar mı sahibim?",
	"FAQ_REVOKE_PAR": "Evet, öyle! Buradan aldığınız tüm anahtarlar sonsuza kadar sizindir.",
	"FAQ_BUG_TIT": "Hata ödül programı yapıyor musunuz?",
	"FAQ_BUG_PAR": "Aynen! Eğer zamanımıza değer bir hata bulursanız (Nokia 3310'da sayfa yüklenmiyor veya yanlış koyulmuş resimler dahil değildir) bir oyun anahtarı veya para ödülü için bize ulaşın.",
	"FAQ_ADD_TIT": "Unuttuğumuz bir şey?",
	"FAQ_ADD_PAR": "Bahsetmeyi unuttuğumuz bir şey mi var? Steam grubumuzda veya reddit grublarımıza yorum yazabilirsiniz size yardımcı olmak ve sorunu çözmek için elimizden geleni yapacağız."
}